[
  {
    "path": "posts/introducing-cwi-1-poverty/",
    "title": "Introducing Child Welfare Inequalities I: Poverty\n",
    "description": "This interactive resource is designed to provide an introduction to the idea of child welfare inequalities, their scale, and why they are important, focusing firstly on poverty. You will explore: What are child welfare inequalities and why are they important? What do we currently know about socioeconomic inequalities in intervention? What unanswered questions are there, what framework can we use to understand them, and what are the current policy and practice recommendations?",
    "author": [
      {
        "name": "Calum Webb",
        "url": "https://www.sheffield.ac.uk/socstudies/people/academic-staff/calum-webb"
      }
    ],
    "date": "2020-10-07",
    "categories": [
      "CPD 4.1",
      "CPD 4.4",
      "CPD 4.5",
      "CPD 4.6",
      "CPD 4.8",
      "Child welfare inequalities",
      "Poverty-aware Practice"
    ],
    "contents": "\n\nContents\nLearning Objectives\nCPD Profile\nWhat are child welfare inequalities and why are they important?\nVideo and Podcast:\nThe scale of socioeconomic inequalities in child welfare\nUnpacking the relationship between poverty and child protection\nSocioeconomic contexts and rationing\nHow do socioeconomic inequalities get ‘into the system’?Making sense of the inverse intervention law\nMaking sense of the income inequality intervention law\nMaking sense of rationing\nSummary\n\nNot the whole picture\nPractice recommendations\nReview\nPadlet Discussion Board\n\n\n\n\n\ndiv.act_box { background-color:rgba(75, 168, 244, 0.3); color:rgba(0, 0, 0, 0.8); border-radius: 5px; padding: 20px;}\n\ndiv.revis_box { background-color:rgba(246, 214, 100, 0.3); color:rgba(0, 0, 0, 0.8); border-radius: 5px; padding: 20px;}\n\nLearning Objectives\nBy the end of this resource you will…\nBe able to reference legislation and codes of ethics in social work that are relevant to the need to understand and put in place practice and policy that addresses child welfare inequalities.\nBe able to describe the scale of child welfare inequalities in England and Wales, and the meaning of a socioeconomic ‘social gradient’ in intervention rates.\nBe able to explain the relationship between poverty and child welfare interventions, especially in consideration of how poverty creates an abusive/neglectful societal environment; how it acts as an external stressor for intermediatory mechanisms that can result in neglect or abuse; and how it creates over-surveillance of certain groups.\nBe able to explain how different local contexts change the strength of this social gradient in intervention rates, including how wider social conditions make poverty ‘stand out’; how income inequality may affect relational practice; and how underfunding and austerity narratives may shape how people interpret the experiences of people living in poverty.\nBe able to critically apply the theoretical mechanisms between poverty and child welfare interventions to better understand the scale of these inequalities and possible practice responses.\nLearn about practice and systems recommendations from the British Association of Social Workers’ Anti-Poverty Practice Guide for Social Work, and critically evaluate their use in children’s services.\nEvaluate a case study using an inequalities lens, and reflect on how poverty and child welfare inequalities shape social work practice.\nCPD Profile\n\nSWE CPD Domain\nDescription\nIn this resource\n4.1\nIncorporate feedback from a range of sources, including from people with lived experience of my social work practice.\nThe content in this resource draws on material developed with and by people with lived experience, as well as more traditional academic resources.\n4.4\nDemonstrate good subject knowledge on key aspects of social work practice and develop knowledge of current issues in society and social policies impacting on social work.\nYou will learn about cutting-edge research on child welfare inequalities from the Child Welfare Inequalities Project and review new guidance from BASW on anti-poverty practice.\n4.5\nContribute to an open and creative learning culture in the workplace to discuss, reflect on and share best practice.\nYou will reflect on new forms of practice, with the opportunity to reflect on a case study and discuss with others below.\n4.6\nReflect on my learning activities and evidence what impact continuing professional development has on the quality of my practice.\nYou will be able to use practice recommendations and theoretical models in this resource to reflect on your own practice, with a guided case study exercise to support this.\n4.8\nReflect on my own values and challenge the impact they have on my practice.\nYou will reflect on the ways that wider sociological factors may shape your own views that can impact on practice.\n\nWhat are child welfare inequalities and why are they important?\nChild welfare inequalities refer to the way that children have unequal chances of being involved with child protection and child welfare systems on the basis of their own or their family’s identity, demographic characteristics, or socioeconomic status. Professor Paul Bywaters defined child welfare inequalities as:1\n\n“when children and/or their parents face unequal chances, experiences or outcomes of involvement with child welfare services that are systematically associated with structural social dis/advantage and are unjust and avoidable”\n\nThe prevalence and trends in child welfare inequalities are important to social work as a profession that is committed to principles of social justice and anti-oppression, for example, as declared in the International Federation of Social Workers’ Global Statement of Ethical Principles (§3.1):2\n\nSocial workers promote social justice in relation to society generally and to the people with whom they work.\n\n\nSocial workers challenge discrimination, which includes but is not limited to age, capacity, civil status, class, culture, ethnicity, gender, gender identity, language, nationality (or lack thereof), opinions, other physical characteristics, physical or mental abilities, political beliefs, poverty, race, relationship status, religion, sex, sexual orientation, socioeconomic status, spiritual beliefs, or family structure.\n\nUnder Article 14 of the Human Rights Act 1998, Section 29 of the Equalities Act 2010, and article 2 of the Convention on the Rights of the Child, local authorities have a legal duty to ensure that services provided to children and families do not discriminate on the basis of age, disability, sex, gender reassignment, sexual orientation, marital status, race, religion or belief, political opinion, language, or national origin.\nYou will notice, interestingly, there is no protection in law against discrimination on the basis of class and/or socioeconomic status; although this is reflected in IFSW’s global principles and in the British Association of Social Workers’ Code of Ethics, Section 2.2.3 The closest legal requirement to not discriminate on the basis of socioeconomic status is the ‘socioeconomic duty’, found in Section 1 of the Equality Act 2010:\n\nAn authority to which this section applies must, when making decisions of a strategic nature about how to exercise its functions, have due regard to the desirability of exercising them in a way that is designed to reduce the inequalities of outcome which result from socio-economic disadvantage.\n\nHowever, successive governments have refused to enact the socioeconomic duty as law, meaning families have no recourse to legal protection on the basis of socioeconomic or class-based discrimination.4 This is important for understanding why social work awareness of socioeconomic inequalities are vital.\nVideo and Podcast:\nThe following video is from the earlier stages of the Child Welfare Inequalities Project that outlines why child welfare inequalities are important. It also explains the ‘Inverse Intervention Law’, which this resource will go on to talk about. The figures in the video are slightly different to the final, representative estimation of 10 times more likely.\n\n\n\nThe Child Welfare Inequalities Project was funded by the Nuffield Foundation, and identified socioeconomic and other inequalities in intervention rates across the four nations of the UK, using representative samples of local authorities.\n\nThe video linked below is a podcast from the British Association of Social Workers about Child Welfare Inequalities, with Professor Paul Bywaters, Professor Brid Featherstone, and Professor Kate Morris, the principal investigators of the Child Welfare Inequalities Project, which you may wish to listen to for an additional overview of the project findings.\nBASW Podcast: https://www.youtube.com/watch?v=7AE-BHvg4J8\n\n\n\nSocioeconomic status refers to a person’s combined social and economic position and resources in society, usually measured by a combination of education, occupation, and income.5 This is usually based on Bourdieusian ideas of capital, which he divided into economic, social, cultural and symbolic.6 In practice, the first three are usually used in reference to socioeconomic status. As an oversimplified summary, Economic capital refers to fairly self-explanatory income, wealth, and other material resources. Social capital refers to valuable connections with other people or institutions that can be used to a person’s benefit, for example, if a parent knows a headteacher at a local grammar school and uses this connection to get information and resources to assist with their child’s application, they are leveraging their social capital. Cultural capital refers to skills and knowledge that is often passed on from parents or communities to children, in relation to how these different skills are valued; it is commonly seen in levels of education. For example, the family around a child may provide greater resources about literature by providing ‘classic’ books and encouraging reading, which a child would likely be able to use in their life to their own advantage (to create social capital or economic). Importantly, cultural capital’s worth depends on what the wider society sees as valuable - a similar family might encourage the same amount of reading but they may not have the pre-existing cultural capital to know what kinds of books are ‘valuable’ for their child to read.\n\n\nThe scale of socioeconomic inequalities in child welfare\nChildren from the poorest ten per cent of neighbourhoods are ten times more likely to be in foster or residential care than children from the least poor ten per cent of neighbourhoods.7 This is not just a sudden leap, but a steady climb, where increases in deprivation are associated with step-changes in intervention rates. We call this a social gradient. In later publications, we started ascribing a single number to describe the strength of a social gradient, representing the multiplicative change in intervention rates between low deprivation neighbourhoods and average deprivation neighbourhoods, and between average deprivation neighbourhoods and high deprivation neighbourhoods.8,9 Low deprivation in this instance is the average neighbourhood in the 1/3rd least deprived of all neighbourhoods; high deprivation is the the average neighbourhood in the 1/3rd of most deprived neighbourhoods (so not quite as extreme comparison points as bottom and top 10%). We found that the average social gradient was between 1.55 and 1.75, depending on the kind of intervention. This means that rates of intervention were 1.55 to 1.75 times higher in average deprivation neighbourhoods than they were in low deprivation neighbourhoods, and 1.55 to 1.75 times higher in high deprivation neighbourhoods than they were in average deprivation neighbourhoods.\nThis is true even after controlling for ethnicity and ethnic density, spatial clustering, and infant mortality.8 The same or very similar patterns have also been found all over the world in Western/colonial settler nations, including in New Zealand,10 the United States of America,11–14 Australia,15 Israel16 and Canada.17 In England and Wales, income deprivation is by far the strongest predictor of variation in local authority child protection plan/register and children looked-after rates.18 We estimated that as much as 75 per cent of the variation in children looked-after rates across England and Wales, and almost 50 per cent of variation in child protection plans/registrations could be explained by the differences in income deprivation and income inequality across the country.\nThe following graphs shows how the average child protection plan and children looked-after rates per 10,000 change in different deciles of neighbourhood deprivation in England, where 10 is the most deprived 10 per cent of neighbourhoods. As you can see, there is a very strong association between children looked after rates and child protection plan rates and levels of neighbourhood deprivation.\n\n\npreserve2fd57f0591d74c4a\n\n\n\npreserve4a0c56f38649d4b5\n\n\n\nData from Bywaters, et al. (2020)7\n\n\n\nFurther research by Rick Hood, et al. has shown that different levels of socioeconomic deprivation are associated with different types of cases and, most notably, that the most deprived third of local authorities are likely to have a proportion of neglect cases that is around 1.5 times higher than the proportion of neglect cases in low or middle-deprivation local authorities.19 This indicates that the poverty a family is experiencing is often interpreted as neglect by social workers. As Tammy Mayes, parent activist at ATD Fourth World frequently explains to social workers and policymakers: poverty is not neglect.20\nUnpacking the relationship between poverty and child protection\n\n\n Moraene Roberts, who was an activist with ATD Fourth World UK speaking at a discussion about family separation. Find out more about Moraene’s life and legacy here. \nIn Dorothy Roberts’ book, Shattered Bonds, first published in 2002, she argues that poverty becomes embedded in the child protection system in three ways.21 Firstly, Roberts argues that poverty is abuse and neglect. It is reflective of a state and society that abuses both children and their parents directly by creating the conditions where the safety net is not adequate enough to support a basic quality of life. In this case, forcing parents to attend parenting classes, budgeting classes, psychotherapy appointments, psychological assessments, will do basically nothing to support then. Practical support and dramatic policy change is needed.\nSecondly, it is important to address the fact that in many cases of child maltreatment within poor families there are legitimate instances of physical, psychological, and emotional abuse. It is not in the best interests of poor families to ignore this reality. Rather, we need to better understand how poverty can stimulate incidences of domestic violence, physical abuse, or psychological abuse.\nChronic low-income in childhood and adulthood has been shown to have cumulative effects on self- and emotional-regulation, coping, and working memory.22–25 Living in poverty also creates external stressors, such as poor and overcrowded housing,26,27 fuel poverty,28 and self-medication using drugs or alcohol,29 which can contribute towards mental and physical health problems, abusive or neglectful behaviour and interpersonal conflict resulting in domestic violence.30\nSocial work interventions, including the use of child protection plans and direct work with families, tend to focus on the symptoms created at least in part by poverty, rather than the root cause of these symptoms. While there will always be people that require intensive therapeutic and clinical support, there are also a significant number for whom alleviation of poverty would cause an enormous reduction in these risk factors. This, too, may be more economically efficient.\nLastly, Roberts highlights the over-surveillance of families living in poverty and how this shapes their exposure to the child protection system. Roberts argues that there is a greater rate of discovery of child abuse and neglect in poor families than there is in more affluent families and, furthermore, that similar circumstances may be interpreted differently within a (White) middle-class setting.\nThis is most notable in contemporary social work practice in the use of predictive analytics and tools that purport to identify abuse or neglect.31,32 These tools are usually built on public datasets that collect information about things like benefits and social housing uptake, missed council tax payments, hospital and GP appointments or admissions, or free school meal eligibility. More affluent families are able to avoid even being ‘in’ the system in any meaningful way, whereas poor families and logged in it usually as a result of their need for services and support because of poverty.\nThe end result is a vicious cycle where parents who need to ask for the support they are entitled to have evidence of this later used as a risk factor to justify child protection involvement. This doesn’t just influence algorithms or predictive analytics. Such records are commonly brought to care proceedings as evidence of poor parenting capacity or irresponsibility. If they strengthen cases, they then become more likely to be used. In response, parents may be less likely to take up the benefits and support services they are entitled too, which might worsen the impact of poverty on their own and their children’s lives.\nSocioeconomic contexts and rationing\nPoverty and inequality don’t just have an effect on practice and parenting. They also shape the provision of services and the interpretation of needs and child protection outcomes at a far more macro level. Three factors have been identified as significantly changing rates of intervention and the relationship between poverty and child protection: the inverse intervention law, the income inequality intervention law, and inequitable rationing.\nThe inverse intervention law refers to the finding that local authorities with high levels of deprivation tended to have fewer inequalities between poor neighbourhood intervention rates and affluent neighbourhood intervention rates than local authorities with low levels of deprivation.1 For example, Webb et al. (2020) estimated that high deprivation local authorities had a Children Looked-After social gradient of around 1.5, meaning that there was about a 1.5 times increase in children looked-after rates when comparing an average high-deprivation neighbourhood to an average deprivation neighbourhood. By contrast, low deprivation local authorities had a social gradient of around 1.9, meaning that an average high deprivation neighbourhood would have nearly twice the rates of children looked-after than an average neighbourhood. In other words, less deprived local authorities intervene with their poorest families more disproportionately than more deprived local authorities.8\n\n\n\nIncome inequality refers to how fairly distributed all of the income earned in a place (a nation or a local authority) is across everyone who lives there. For example, if the total amount of income learned in a local authority with 10,000 people living in it was £300,000,000 (£300million), and every single person had an income of £30,000, we would call this a local authority with a perfectly equal income distribution. Instead, if only one of the 10,000 people earned all £300million of the income, and everyone else earned £0, this would be a perfectly unequal income distribution. A number called a Gini Coefficient is usually calculated to express how equal or unequal an income distribution is. It is a scale from 0 to 1, where 0 means that every single person receives an identical share of income and 1 means that one person receives all of the income and everyone else receives nothing. The UK has a Gini coefficient of around 0.35, the USA has a Gini coefficient of around 0.434, Sweden has a Gini coefficient of around 0.28.\n\n\nThe income inequality intervention law refers to a very similar phenomenon where local authorities with high income inequality have greater socioeconomic inequalities between poor and more affluent families in terms of their child protection interventions. In this case, the social gradient for children looked-after rates in high income inequality local authorities was estimated to be 2.009, meaning that in a high income inequality local authority we’d expect children looked-after rates that were twice as high in high-deprivation neighbourhoods as the rates in average-deprivation neighbourhoods. In low income inequality local authorities, the social gradient was 1.435 for children looked-after rates.8\n\nChildren looked-after social gradient estimates for different combinations of income inequality and local authority deprivation.8\n\npreserve0be55410bc0500bc\n\n\n The graph above can be manipulated and hovered over to get different estimates of the social gradient in children looked-after rates for different levels of LA deprivation (IMD) and income inequality (Gini). Income inequality (Gini) and LA deprivation (IMD) have been standardised, which means that scores of 0 equal average income inequality/deprivation, scores of 1 equal high income inequality/deprivation, scores of 2 equal very high income inequality/deprivation, scores of -1 mean low income inequality/deprivation, and scores of -2 mean very low income inequality/deprivation. Scores of 3 or -3 roughly equal the most unequal and most deprived possible scores.\nFor example, local authorities with average (0) income inequality and deprivation had a social gradient of 1.67, which means that their highly deprived neighbourhoods have, on average, 1.67 times higher children looked-after rates than their middle-deprivation neighbourhoods. Local authorities with high income inequality (+1) and low deprivation (-1) had an average social gradient of 2.21, in other words, much larger socioeconomic inequalities. \n\nIn addition to this, recent research found that higher income inequality was associated with higher rates of children look-after in England and Wales, not just higher inequalities in rates.18 Overall, the strength of the income inequality effect was around one-third the size of the deprivation effect, meaning it was quite substantial. However, this was not true for child protection plan/register rates.\nLastly, local authorities with high deprivation have also seen a more significant reduction in their spending on children’s services over the last ten years (2010-2019). This was particularly acute immediately following the election of the coalition government in 2010/11, where the most deprivation 50 local authorities saw year-on-year cuts to early help and family support spending that was 1.5 times greater than the year-on-year cuts in the 50 least deprived local authorities.[webb2018austerity]\nAnnette Hastings has described how this kind of reduction in funding often leads to rationing of the available resources, meaning that people in charge of providing services often exercise greater discretion in distributing them.33 This discretion usually means that services tend to be protected, or improved, for more middle-class communities who have a greater amount of social capital to exploit (they are better able to make their voices heard when they complain to local councillors!) Workers also tend to engage in their own rationing practices, withholding what they know is limited support from people they deem to be ‘undeserving’. This is particularly worrying when we consider the fact that there are strong negative narratives of people most in need of support, for example, single mothers living in poor areas, in popular media.34,35\n\n\n\n\n\n\nThe graph above shows how spending per child has decreased on average, and moreover, that the decrease in spending has been from a reduction in non-children looked after, non-safeguarding associated services (which includes family support and early help).\n\n\n\nHow do socioeconomic inequalities get ‘into the system’?\nThere has been little empirical work completed on how these things, the inverse intervention law, the income inequality law and income inequality effect, and the rationing of resources lead to child welfare inequalities in child protection systems and practice. However, we can apply Roberts’ model of the ways that poverty results in greater child welfare interventions to create some ideas.\nMaking sense of the inverse intervention law\nThe inverse intervention law may represent a kind of ‘visibility hypothesis’, where poor families ‘stand out’ more to services for intervention.36 When there is widespread poverty and deprivation, it may be that poor families come under a lot less surveillance than when there is not widespread deprivation. This might be, for example, in schools. If it is normal for children to have unwashed hair or school uniforms, this might be less likely to lead to a referral than in a school where it is uncommon.\nAnother possible theory is the ‘cupboard space’ theory, which I attribute to Professor Kate Morris (although I don’t believe it is written down anywhere, but may be in Protecting Children: A Social Model.)37 After controlling for underlying levels of deprivation and special education needs and disability, more deprived local authorities actually have had far fewer resources to spend per child since 2014 than more affluent local authorities. This was reported by Children England in their submission to the comprehensive spending review, a graph from which is reproduced below.38 Morris’ thesis goes: ‘social workers are like cupboard space, the more space you have the more you’ll fill it up’. In other words, the more resources you have to invest in a risk-averse, protection-focused system, the more children you are likely to bring in, and the lower thresholds you are likely to have for intervention.\n\n\n\n\n\n\nThe graphs above from Children England’s submission to the Children’s Services Comprehensive Spending Review show that after adjusting for spending associated with deprivation/poverty, special educational needs and disabilities, and child population size, the least deprived and middle deprived local authorities have had more resources in spending terms per child than the most deprived local authorities.\n\n\nMoreover, the children brought into the system in more affluent local authorities appear to be more likely to have their cases progressed through to more serious interventions. This is what Hood, et al. found in their recent research, that children in more affluent local authorities were more likely to progress through to child protection conferences, plans, and care orders, than children in more deprived local authorities whose cases were more likely to be ‘filtered out’ to early help at or before the ‘Child in Need’ stage.19\nMaking sense of the income inequality intervention law\nThere has been far less theorising of how the income inequality intervention effect emerges. This is partly because of how difficult it is to understand what local inequality really means, as we tend to think of inequality at much larger national or even global levels. When we talk about local inequality in England, we are usually talking about the scale of division between the very low-income population in the area and the ‘professional’ middle-income population. In other words, a local area (a city or county) with high local income inequality is likely to be a place where a large proportion of the population live on very low paid, insecure work, and/or welfare support, that also has a sizeable proportion of people with a ‘comfortable’ income, largely made up of those who work in essential professional roles including doctors, teachers, and social workers.39 This actually tends to mean that more deprived places have higher local income inequality. As you may have noticed, this means that the inverse intervention law and the income inequality intervention law sit in opposition, and in equilibrium, with each other.8\nHigh income inequality likely means these two populations have very different lived experiences, low inequality means they are likely to have more similar lived experiences. This is arguably because in low income inequality places, where there is a smaller gulf between the middle-income population and low-income population, there is less segregation between the two. To illustrate this, consider contrasting somewhere like Sunderland, one of the most deprived 20% of local authorities and one of the highest income-unequal local authorities, with Wokingham, one of the least deprived local authorities in the country with low levels of local income inequality.\nIn Sunderland, a middle-earning salary in a profession with fairly standard national rates of pay is likely to buy you a nicer lifestyle than many people on a low income in the local authority would be able to afford. Probably, you could afford to rent or buy a house in Tunstall or off Pattinson Road, the least deprived parts of Sunderland, where the median house price in 2018 was between £200,000 and £250,000. By contrast, the median house prices in the poorest parts of Wokingham in 2018 were between £400,000 and £550,000; likely out of the reach of many middle-earning professionals.\n\n\n\n One of Sunderland’s least deprived Lower Super Output Areas, near Pattinson Road. Average house prices in 2018 between £200,000 and £250,000. \n\n\n\n One of Wokingham’s most deprived Lower Super Output Areas in Woodley. Average house prices in 2018 between £400,000 and £550,000. \n\nThis means that, in Sunderland, middle- and higher-earning professionals - social workers, doctors, nurses, teachers, police officers, solicitors, and judges, all of whom play a part in children’s services and have to have a presence all over the country - are far more likely to live away from the families living in poverty that they predominantly work with. By contrast, middle-earning professionals in Wokingham are far more likely to live side-by-side with the families they work with because their middle-income will purchase them a much lower quality of life than it would in a place like Sunderland. They are more likely to be living in social or rented housing. They are also more likely to be on a low-income after housing costs and council tax due to differences in the cost of living. Moreover, their gross income is likely to be more similar to similarly sized families receiving housing benefits, as these benefits need to be much higher than elsewhere in the country to account for different housing markets. Lastly, the very poorest people that they are most different to the professional class will be priced out of Wokingham altogether, and under the jurisdiction of another local authority.\nThis creates a situation where, maybe paradoxically in the context of the relationship between deprivation and local income inequality, the social workers and other children’s services professionals living in local authorities with low local income inequality have more similar lived experiences with families than the professionals living in high income inequality local authorities. In a speculative blog, I call this an ‘organic empathy’ effect.39 In more income equal local authorities, social workers may be able to develop greater empathy for the socioeconomic conditions that their families living in poverty face in the course of their own lives. In less income equal local authorities, there may be limited opportunities to develop this socioeconomic empathy organically, which might feed into decision-making processes.\nUsing Roberts’ distinctions of how poverty-related interventions emerge, we might see how this lack of shared experiences might lead to a greater likelihood of poverty being interpreted as neglect or abuse and treated as a parental, rather than communal, failing. That is not to say that this is inevitable, if true. Empathy might still be developed ‘inorganically’ or ‘synthetically’ to reverse the income inequality intervention law through better, prolonged, and more meaningful engagement and participation with parents. For now, we don’t have enough research on this unusual pattern in child welfare intervention to be sure about any theory; but it does bear thinking about.\nMaking sense of rationing\nMost social workers are probably keenly aware of the effect that austerity and rationing has had on their ability to provide services for families. Most notably, it was early help and family support services that saw the greatest cuts to their spending since 2010.40 Social workers may be aware of the effect this might have had on their practice, for example, in new management restrictions on discretionary payments under Section 17 of the Children Act. But rationing is not just boring accounting; it is an ideology that people will subscribe to to varying degrees.\nReductions can quickly become rationalised in sentiments about some families not ‘deserving’ early help and family support services, if social workers and other professionals take on the ‘language of austerity’ and begin to employ their own rationing measures.33,41,42 At the practice level, social workers may consciously or unconsciously deploy austerity and rationing narratives to justify withholding services from people they believe ‘do not deserve’ them. Needless to say, this kind of rationalisation is unjust, and is often something that fails to be addressed in supervision.\nEarly help and family support services are often utilised to help families manage or remove external stressors that can affect parenting or put children at risk. For example, these services might assist with drug addiction, mental wellbeing, postnatal support, or parenting education. However, often overlooked are services that might help with a large confluence of issues, or that offer more practical support and ordinary help, which might be financial but also could be related to providing childcare to help parents work or get some respite. Needless to say, these latter services principally address the ‘causes of the causes’ highlighted by Roberts. These services have also been steadily eroded away over the last three decades and replaced with the former kind of symptom-specific, psychological or medical interventions.19,43,44\nIf Roberts is correct - which all existing research says she is45,46 - that stress caused by exposure to poverty contributes significantly to events that lead to child protection and removal, it does not take much foresight to see how disastrous the direction of austerity and rationing has taken is. We are, as a society, dealing less and less frequently with the socioeconomic conditions underlying a vast proportion of social problems and more and more frequently addressing the intermediary symptoms. This, clearly, does nothing to offset growing needs in communities. While the intermediary services may be effective and may help, they are hugely expensive and scale poorly. Meanwhile, the kinds of services sacrificed under austerity scale well and, although they may be less effective on an individual level, can create large and unpredictable positive benefits at a population level.47\n\nThe family stress model of children’s outcomes. Adapted from Cooper & Stewart, 2013.45\n\npreserve16df85c68c0f6c19\n\n\n\nThe Family Stress Model suggests that low-income and, by extension, poverty, is one of the key contributors to the creation of worse outcomes and risk through at least three mechanisms: parental depression, parental stress, and parental relationship conflict. These factors then effect parenting behaviours, which can result in worse outcomes for children, including outcomes associated with risk of abuse or neglect. Thinking about early help and family support services available in your local authority, which parts of the family stress model do they target the most and which do they target the least?\n\n\n\nSummary\nThis very brief sense-making section shows some possible routes by which complex structural factors can get ‘into the system’ in ways that are consistent with the ways we understand poverty to be related to child welfare interventions: either directly, as an abusive condition that can ‘stand-out’ more in some places than in others; intermediately, as a stressor that can lead to parental acts of abuse or neglect that services are increasingly failing to alleviate; and indirectly, as a mechanism to create surveillance in a highly risk-averse system.\nNot the whole picture\nBefore concluding, it’s important to state that poverty is neither an absolute explanation of all neglect and abuse,48 nor is it the only structural inequality in the child protection system. Age, ethnicity, gender, disability, and national identity inequalities, to name just a few, are also significant and important to understand. Furthermore, our existing research has found that these inequalities are intersectional,9 and a specific resources has been created that focuses on the intersection between ethnic inequality and socioeconomic inequality here.\nSocioeconomic inequalities, those related to poverty, are, however, the largest inequalities we are aware of in children’s social services and therefore are crucial for social workers to grasp. As we saw in our brief review of equalities legislation at the start of this resource, this is especially important as there are no provisions in place for statutory protection of people from discrimination on the basis of their socioeconomic status.\nPractice recommendations\nThe British Association of Social Workers’ and the Child Welfare Inequalities Project released the ‘Anti-Poverty Practice Guide for Social Work’ in 2019, which included the following practice and policy messages:49\n\n\n\nPolicies and Systems Messages from the BASW Anti-Poverty Practice Guide for Social Work\n\n\n\n1. Using and understanding data\nThe use of data about poverty and indicators of deprivation has an uneven history in social work. In some areas, often those more connected to health and therefore the study of health inequalities, we have seen growing awareness of unequal outcomes driven by socio-economic circumstances. In other areas, such as safeguarding children and/or adults, there is no data collected on the socioeconomic circumstances of the families involved, making it difficult to examine the relationship between deprivation and need for statutory services within localities. The development of robust data about patterns and relationships between poverty and social work involvement will ensure that routine awareness of the links is developed and can support the development of policies and practices (nationally and locally). Building social workers’ confidence in interpreting and using data helps ensure that poverty is not overlooked in the provision of services and the development of practice. (see the Data(,) Power, and Social Work resource)\nThe demographic profile of an area can become taken-for-granted knowledge for social workers, based on everyday practice. But there is enormous value in ensuring this knowledge matches reality – not least in order to ensure services and skills are relevant. Supporting the development of a working knowledge of the areas served, including deprivation, ethnicity, population density is critical for all practitioners, rather than restricted to strategic or planning staff. Therefore social workers should be assisted to understand the levels of poverty in their locality and they should also ensure that they reflect on this and include this in their decision-making about the people they work with.\n\n\n\n2. Knowing local communities\nThe research by CWIP revealed that social workers and their managers struggled to access and use data and knowledge about their localities. This was partly caused by their location in remote parts of the communities – this meant that they had to drive rather than walk to home visits, missing the opportunities to interact and understand their areas.\nSome social workers in the CWIP study had developed a stigmatising narrative about streets and places, at odds with social work core values. In their narratives, they did not show understanding of the strengths within their localities of work. However, organisations and teams that prize knowledge of local income maximisation services, anti-poverty organisations, relief services and community informal support, increase their capacity to recognise and respond effectively to local needs. Therefore, social workers should understand the local and organisational contexts that they work in, the third sector providers, the religious organisations and others that people draw on for support. This knowledge is most valuable when it’s based on direct relationships with the people involved rather than knowledge of a list of resources.\n\n\n\n3. Building and maintaining interagency\nThe extent to which alliances have been formed with anti-poverty organisations varies considerably across teams and localities. There are examples of co-location of income maximisation staff in duty teams and social workers working closely with local food banks, but there is also evidence of lack of partnerships with housing, employment and poverty relief agencies. Attention is often given to partnerships with health, education and therapeutic services despite poverty often being the common experience of those needing services. Imaginative alliances connecting anti-poverty services with social work offer opportunities to ensure that the core priorities of people experiencing deprivation (for example, for food, warmth, housing and safety) remains the central objectives of social workers. Social workers should draw on their professional leadership skills and build alliances with individuals and organisations that can assist people experiencing poverty.\n\n\n\n4. Involving communities and families\nFor social work to understand the impact of socioeconomic conditions on communities and families, and the extent to which social work services reinforce or help address these determinants, opportunities for meaningful conversations and feedback are essential. For many individuals and families the only means of providing feedback is largely negative and based on the complaints systems. Developing routine practices that enable feedback from families and communities about the role of social work services in addressing poverty, that are not based on individual complaints, opens up opportunities to create fresh approaches to community participation. These can include involvement in designing, commissioning, and evaluating services. Social workers should therefore seek formal or informal feedback from people they work with and their colleagues, and through critical reflection, explore how they can improve their work with people experiencing poverty.\nPractice models and skills\n\n\n\n1. Community social work practice\nSocial workers should recognise themselves as part of the communities in which they work because they share the space with people who use services. This ‘co location’ provides social workers with the opportunities to know the area and understand resources available. Community social work is a generic term for multiple approaches, reflecting the fact that communities may be based on locality, faith, ethnicity or identity. It is, however, evident that established individual casework models can only achieve specific impact when people’s needs are driven by wider systematic patterns of poverty and socioeconomic hardships. Thinking more broadly about the community or communities that surround the individual needing services allows social work to acknowledge social and economic determinants of needs and harms. Opportunities to develop skills in community social work that are valued and respected by employing agencies increases the possibilities for fresh approaches that address socioeconomic conditions to be built and sustained. To be effective, social workers should assist people to (re)connect to family members and community groups who can provide additional support to them.\n\n\n\n2. Relationship-based approaches\nRelationship-based social work seeks to understand and address the psychological and emotional impact of past traumatic events on people. Starting from the position that the relationship between the professional and service user can be a conduit for change, the model(s) emphasise empathy, respect of people’s dignity, allowing them to tell their stories, and recognising their inner strengths. Practicing within a relationship-based framework enables social workers to understand people’s life histories and to hear their lived experiences, bringing together the wider societal analysis of the determinants of harm with individual support plans.\n\n\n\n3. Advocacy based practice\nSocial work interventions with people living in poverty should start from the position that they have socio-economic rights.\nThis implies focussing on:\nEmpowering people to obtain their legally entitled beneﬁts and support\nAssisting people to challenge any denials of their socio-economic, political, and human rights\nEvidencing how poverty is contributing to the violations of people’s human rights –for example, people being unable to access or sustain a healthcare plan because of lack of money; how poverty is compounding their physical or mental impairments\nIncome maximisation should be one of the core aims of the advocacy strand of anti-poverty approaches. This will involve social workers assisting families to access money and services that they are legally entitled to – for example welfare benefits, unpaid wages, and other payments in kind. Thus, one element is about increasing people’s income, but a second is ensuring that families do not wrongly pay for services that they are entitled to – for instance domiciliary care or family support services.\nThe implication of this discussion is that social workers should include conversations about income, money and poverty in their work with families, including assessments and care planning. However, the findings of the CWIP research indicate that social workers find it difficult to discuss poverty and finances, perceiving them as intrusive and potentially stigmatising. Yet, for individuals and families, not acknowledging their everyday reality is frustrating and can result in plans that are simply not feasible. Supporting social workers to become conﬁdent in talking about poverty, income and their consequences is a key organisational learning need. Social workers should develop their understanding of welfare benefits and the organisations that provide specialist support.\n\n\n\n4. The role of supervision\nResearch has shown that the organisational and national policy context of social work can adversely impact on how social workers respond to people experiencing poverty. The social workers involved in the development of this Anti-poverty Practice Guide noted that high caseloads, tight timescales and lack of services affected their responses to people experiencing poverty. Given their narrow repertoires of choices, they prioritised safeguarding over provision of holistic support to families experiencing poverty. The CWIP study found that practitioners were experiencing a ‘moral muddle’; to identify poverty as a critical issue was felt to be stigmatising, yet to deny its impact was profoundly unhelpful to families.\nManaging this complex ethical and emotional territory requires supervisors to be conﬁdent in: understanding the relationship between poverty and harm, the impact of poverty on everyday experiences, and the role of social workers in addressing the consequences of socioeconomic hardship.\nDeveloping the knowledge and skills needed to support and supervise staff working with enduring socioeconomic hardship requires specific training, an understanding of the emotional and ethical demands and clarity about the methods by which social work can avoid reinforcing the consequences of living in poverty.\n\n\nMore recently, there have been discussions around the commonalities between the Social Model of Child Protection37 and Contextual Safeguarding.50,51 You can find out more about the two models and how they relate to one another in the context of practice by reading this report.52\nReview\nFreedom from discrimination on the basis of class or socioeconomic status exists in social work’s global principles and codes of ethics, but this kind of protection from discrimination is not currently enforceable in English law. Socioeconomic inequalities in interventions are therefore an important matter for social workers.\nSocioeconomic inequalities in child welfare interventions are substantial, with income deprivation and income inequality explaining the majority of variations in intervention and children in the most deprived 10% of neighbourhoods being 10 times more likely to be living in care.\nPoverty can increase child welfare interventions in three ways: directly, as a form of societal abuse; intermediately, as a stressor that can lead to or exacerbate parental neglect or abuse; or indirectly, through systems that over-surveil families living in poverty.\nContextual factors are associated with large differences in socioeconomic inequalities in child welfare interventions: income inequality and overall low deprivation are associated with greater socioeconomic inequalities, and cuts to services have also been made more heavily in deprived areas.\nHow these contextual factors get ‘into the system’ is not well understood, but poor families may ‘stand out’ more in some contexts; income inequality may create empathy gaps between social workers and families that make relational and community-based practice difficult; and under austerity and insufficient service funding, workers may employ rationing narratives and service leaders may defund services related to poverty alleviation, with the end result being an increase in the associated intermediate stressors between poverty and child abuse, like drug and alcohol abuse or domestic violence.\nMaking the child protection system work for families living in poverty requires a commitment to rethinking multiple structural, systemic, practice, and relational dimensions of social work, but there are steps that every individual social worker, team manager, and director of children’s services can take.\n\n\n\n\nCase study\nCiaran lives in Lawcourt, Annesbury, one of the most deprived wards in Monarshire, an otherwise affluent county. He is 11 years old and started seven months ago as a student at a community college in a more affluent part of Monarshire. He was previously a student much closer to home at a primary school in Lawcourt, and had never been referred to children’s social services before. Due to Ciaran frequently attending school in visibly dirty uniform, with unbrushed hair that was rarely tended to and the development of a persistent cough, a referral was made to children’s services early help team. This referral was made with full consent from Ciaran’s parents, due to them sharing the school’s concerns regarding his persistent cough.\nWhilst waiting for the referral to be actioned by the local authority, a Work Coach at a local Job Centre reported to children’s services that he had observed bruising on Ciaran’s arm. Ciaran had attended the job centre appointment with his stepfather, as there was no one else to care for him at that time. Following a safeguarding conversation with his manager, it was agreed that the Work Coach would share his observations with children’s services. The referral made by the job centre was picked up by MASH (multi-agency safeguarding hub) who recommended a child and family assessment should take place, under s.17 Children Act 1989.\nIn Ciaran’s case files are reflections from the assessing social worker about his home conditions. The file notes that the home, a two bedroom apartment, was untidy and Ciaran was sharing a bedroom with his two stepsisters, aged 4 and 7. His mother and stepfather slept in a second bedroom. His mother claimed to not see the dirty uniform and unbrushed/uncut hair as a problem, as she washed the uniform once a week and couldn’t afford to run the washing machine every time it got dirty, and that it did not bother Ciaran anyway. Upon closer inspection, the social worker found the children’s shared bedroom to have a growing infestation of black mould. They also reported a lack of food in the fridge. On writing up the initial assessment, the social worker used the council’s ‘integrated insight system’ to find that Ciaran’s mother had previously been sectioned under the Mental Health Act and his stepfather had been arrested and sentenced in his early 20s for aggravated assault. These were noted as important risk factors.\nAt the child in need conference, Ciaran’s mother brought an advocate, a community support worker who had known both Ciaran’s mother and his stepfather for more than 5 years. The advocate, Mrs. Masey, explained to those in attendance at the conference that Ciaran’s mother had reported the mould to her private landlord when it started to develop six months ago, but no action had been taken by the landlord or the council. It turned out that the mould had been a previous problem but had been painted over after the last tenants left. She explained that the community charity she works for used to receive a grant from the council for small housing renovations, but that this had been stopped five years ago. The family was unable to move to a new property because of the cost involved. Ciaran’s mother also explained that she was sectioned three years before Ciaran, her oldest child, was born, and that her husband, Ciaran’s stepfather, was convicted before they became a couple. She was unable to explain the bruises on Ciaran’s arm and said that they were ‘probably from fighting with his sister’.\nA plan was created and taken to the council’s resource panel for approval. At this panel, it was proposed that Mrs. Masey’s organisation be granted some funds to deal with the immediate health problem that the mould represented. The resource panel refused this request, stating that the more important issue was the child’s mother and stepfather’s inaction addressing the mould, and that to provide a grant in this circumstance would make them liable for every housing renovation that was raised, which would raise large financial liabilities for the authority and should be the responsibility of the housing team. The team manager argued that the most important factor here was the child’s unexplained bruises and the poor parenting that led to inaction on room’s mould, especially when the children’s parents were from ‘high-risk populations’. The plan was changed so that Ciaran’s mother and stepfather would instead be expected to attend a series of parenting and budgeting workshops, and were referred to the Citizen’s Advice Bureau for support related to the housing conditions and the costs to fix it or move from money they could save from budgeting.\nReflective questions\nIdentify at least one instance where poverty could be considered to be ‘abusing’ the parents and child involved in the case study. What kind of support would prevent this?\nIdentify at least one instance where poverty could be acting as a stressor on parenting capacity. What kind of support would prevent this?\nIdentify at least one instance where poverty could be resulting in Ciaran’s family coming under greater surveillance. What are the consequences of this surveillance?\nHow might income inequality and the inverse intervention law affected this case?\nHow has rationing affected this case?\nIdentify one recommendation from the Anti-Poverty Practice Guide for Social Work and reflect on how you think it would change the current case (whether you think it would be effective or not).\nHow could the local authority have provided better support for the social work team in dealing with this kind of case?\nHow could central government have provided better support for the local authority in dealing with this kind of case?\nExample answers to reflective questions\nClick to reveal. Reflect on the questions above before looking at these!\nPoverty is impacting on the parents’ ability to ensure that Ciaran has housing that does not damage his health. This might have been avoided if the council had more available social housing, or more powers to intervene safely with landlords who are failing to maintain their properties.\nWe do not know the source of Ciaran’s bruises. It may be that the overcrowded housing associated with poverty is resulting in physical conflicts between him and his siblings, or worse, between him and his parents. Ciaran’s parents might also have been able to get support from a legal professional more easily if they had a higher income, which might have helped them deal with the mould problem before it became harmful.\nCiaran’s bruises may not have been noticed or interpreted in the same way if his stepfather was not at a Job Centre. This is not necessarily a good or bad thing, but it could be unfair/unjust if very similar circumstances are not noticed because the families are not living in poverty.\nCiaran’s clothes and hair might have ‘stood out’ more in the more affluent area that his college is in. However, his teachers may have been more used to this if they were living in similar places to where Ciaran’s family live.\nThe pressure on the council to save money is clearly reflected in the conversations had by the resource panel. The social work team feels unable to act on housing because it would add to their spending.\nIf there was more community social work practice in place, there may have been more opportunities available to build coalitions in the community to address housing deprivation and provide early support. This might have removed one or two of the serious risk factors that could have been deciding factors in the case moving to a child protection conference.\nThe local authority could have created better ‘joined-up’ thinking in the provisions that families may need, to avoid the ‘rationing competition’ between departments.\nCentral government could put in place better legislation to support renters in solving problems with their accommodation; or could invest more in social housing development to ensure that there is adequately sized, affordable housing for families.\n\n\nPadlet Discussion Board\n\n\n\n\n\n\n\n\n\n How might poverty have shaped your social work practice or children’s services? What recommendations from BASW could be implemented and how? \n\n\n\n1 Bywaters, Paul, Brady, Geraldine, Sparks, Tim, Bos, Elizabeth, et al. (2015) ‘Exploring inequities in child welfare and child protection services: Explaining the “inverse intervention law”’. Children and Youth Services Review, 57, pp. 98–105. [online] Available from: https://doi.org/10.1016/j.childyouth.2015.07.017\n\n\n2 Social Workers, International Federation of (2018) ‘Global social work statement of ethical principles’. [online] Available from: https://www.ifsw.org/global-social-work-statement-of-ethical-principles/\n\n\n3 British Association of Social Workers (2014) The code of ethics for social work, BASW. [online] Available from: https://www.basw.co.uk/system/files/resources/Code%20of%20Ethics%20Aug18.pdf\n\n\n4 Poverty2Solutions (n.d.) ‘Do your duty for equality’. [online] Available from: https://static1.squarespace.com/static/5b4f42da1137a63eb848445c/t/5d8146ac2944784430906c5c/1568753418225/P2S_DO-YOUR-DUTY_BRIEIFNG_DIGITAL.pdf\n\n\n5 Baker, Elizabeth H. (2014) ‘Socioeconomic status, definition’, in The wiley blackwell encyclopedia of health, illness, behavior, and society, American Cancer Society, pp. 2210–2214. [online] Available from: https://doi.org/10.1002/9781118410868.wbehibs395\n\n\n6 Wacquant, Loïc (n.d.) ‘Pierre bourdieu’, in Stones, R. (ed.), Key contemporary thinkers, Macmillan.\n\n\n7 Bywaters, P. and the Child Welfare Inequalities Project Team (2020) The child welfare inequalities project: Final report, Nuffield Foundation. [online] Available from: https://pure.hud.ac.uk/en/publications/the-child-welfare-inequalities-project-final-report\n\n\n8 Webb, Calum, Bywaters, Paul, Scourfield, Jonathan, McCartan, Claire, et al. (2020) ‘Untangling child welfare inequalities and the “inverse intervention law” in england’. Children and Youth Services Review, 111, p. 104849. [online] Available from: https://doi.org/10.1016/j.childyouth.2020.104849\n\n\n9 Webb, Calum, Bywaters, Paul, Scourfield, Jonathan, Davidson, Gavin and Bunting, Lisa (2020) ‘Cuts both ways: Ethnicity, poverty, and the social gradient in child welfare interventions’. Children and Youth Services Review, p. 105299. [online] Available from: https://doi.org/10.1016/j.childyouth.2020.105299\n\n\n10 Keddell, Emily, Davie, Gabrielle and Barson, Dave (2019) ‘Child protection inequalities in aotearoa new zealand: Social gradient and the “inverse intervention law”’. Children and Youth Services Review, 104, p. 104383. [online] Available from: https://doi.org/10.1016/j.childyouth.2019.06.018\n\n\n11 Lindsey, Duncan (1991) ‘Factors affecting the foster care placement decision: An analysis of national survey data’. American Journal of Orthopsychiatry, 61(2), pp. 272–281. [online] Available from: https://doi.org/10.1037/h0085011\n\n\n12 Maguire-Jack, Kathryn and Font, Sarah A (2017) ‘Community and individual risk factors for physical child abuse and child neglect: Variations by poverty status’. Child maltreatment, 22(3), pp. 215–226. [online] Available from: https://doi.org/10.1177/1077559517711806\n\n\n13 Putnam-Hornstein, Emily, Needell, Barbara, King, Bryn and Johnson-Motoyama, Michelle (2013) ‘Racial and ethnic disparities: A population-based examination of risk factors for involvement with child protective services’. Child Abuse & Neglect, 37(1), pp. 33–46. [online] Available from: https://doi.org/10.1016/j.chiabu.2012.08.005\n\n\n14 Coulton, Claudia J, Crampton, David S, Irwin, Molly, Spilsbury, James C and Korbin, Jill E (2007) ‘How neighborhoods influence child maltreatment: A review of the literature and alternative pathways’. Child abuse & neglect, 31(11-12), pp. 1117–1142. [online] Available from: https://doi.org/10.1016/j.chiabu.2007.03.023\n\n\n15 Tilbury, Clare (2015) ‘Aboriginal and torres strait islander families in australia: Poverty and child welfare involvement’, in Theoretical and empirical insights into child and family poverty, Springer, pp. 273–284. [online] Available from: https://doi.org/10.1007/978-3-319-17506-5_17\n\n\n16 Sulimani-Aidan, Yafit and Benbenishty, Rami (2013) ‘Child maltreatment reports in israel: The intersection between community socioeconomic characteristics and ethnicity.’ American Journal of orthopsychiatry, 83(1), p. 29. [online] Available from: https://doi.org/10.1111/ajop.12009\n\n\n17 Esposito, Tonino, Chabot, Martin, Rothwell, David W, Trocmé, Nico and Delaye, Ashleigh (2017) ‘Out-of-home placement and regional variations in poverty and health and social services spending: A multilevel analysis’. Children and Youth Services Review, 72, pp. 34–43. [online] Available from: https://doi.org/10.1016/j.childyouth.2016.10.013\n\n\n18 Webb, Calum James Rablin, Bywaters, Paul, Elliott, Martin and Scourfield, Jonathan (2020) ‘Income inequality and child welfare interventions in england and wales’. J Epidemiol Community Health. [online] Available from: http://dx.doi.org/10.1136/jech-2020-214501\n\n\n19 Hood, Rick, Goldacre, Allie, Gorin, Sarah, Bywaters, Paul and Webb, Calum (2020) Identifying and understanding the link between system conditions and welfare inequalities in children’s social care services, Nuffield Foundation; Kingston University. [online] Available from: https://www.healthcare.ac.uk/wp-content/uploads/2020/04/System-conditions-and-inequalities_Full-report_Final_March-2020.pdf\n\n\n20 UK, ATD Fourth World (2020) ‘A donation from an award-winning social work student’. [online] Available from: https://atd-uk.org/2020/06/29/a-donation-from-an-award-winning-social-work-student/\n\n\n21 Roberts, Dorothy (2009) Shattered bonds: The color of child welfare, Hachette UK. [online] Available from: https://www.hachettebookgroup.com/titles/dorothy-roberts/shattered-bonds/9780465070596/?utm_expid=.OyywKgKNQfKo0ZgN1WBZtg.0&utm_referrer=https%3A%2F%2Fwww.google.com%2F\n\n\n22 Evans, Gary W and Kim, Pilyoung (2013) ‘Childhood poverty, chronic stress, self-regulation, and coping’. Child development perspectives, 7(1), pp. 43–48. [online] Available from: https://doi.org/10.1111/cdep.12013\n\n\n23 Evans, Gary W and Schamberg, Michelle A (2009) ‘Childhood poverty, chronic stress, and adult working memory’. Proceedings of the National Academy of Sciences, 106(16), pp. 6545–6549. [online] Available from: https://doi.org/10.1073/pnas.0811910106\n\n\n24 Kim, Pilyoung, Evans, Gary W, Angstadt, Michael, Ho, S Shaun, et al. (2013) ‘Effects of childhood poverty and chronic stress on emotion regulatory brain function in adulthood’. Proceedings of the National Academy of Sciences, 110(46), pp. 18442–18447. [online] Available from: https://doi.org/10.1073/pnas.1308240110\n\n\n25 Daniel, Jessica H, Hampton, Robert L and Newberger, Eli H (1983) ‘Child abuse and accidents in black families: A controlled comparative study.’ American Journal of Orthopsychiatry, 53(4), p. 645. [online] Available from: https://doi.org/10.1111/j.1939-0025.1983.tb03408.x\n\n\n26 Stephens, Mark and Leishman, Chris (2017) ‘Housing and poverty: A longitudinal analysis’. Housing Studies, 32(8), pp. 1039–1061. [online] Available from: https://doi.org/10.1080/02673037.2017.1291913\n\n\n27 Pevalin, David J, Taylor, Mark P and Todd, Jennifer (2008) ‘The dynamics of unhealthy housing in the uk: A panel data analysis’. Housing studies, 23(5), pp. 679–695. [online] Available from: https://doi.org/10.1080/02673030802253848\n\n\n28 Liddell, Christine, Morris, Chris, McKenzie, SJP and Rae, Gordon (2012) ‘Measuring and monitoring fuel poverty in the uk: National and regional perspectives’. Energy policy, 49, pp. 27–32. [online] Available from: https://doi.org/10.1016/j.enpol.2012.02.029\n\n\n29 Jones, Lisa and Sumnall, Harry (2016) ‘Understanding the relationship between poverty and alcohol misuse’. Liverpool: Liverpool John Moores University, pp. 9–17. [online] Available from: https://core.ac.uk/download/pdf/45263228.pdf\n\n\n30 Sidebotham, Peter, Heron, Jon, Golding, Jean, Team, ALSPAC Study and others (2002) ‘Child maltreatment in the “children of the nineties:” Deprivation, class, and social networks in a uk sample’. Child abuse & neglect, 26(12), pp. 1243–1259. [online] Available from: https://doi.org/10.1016/S0145-2134(02)00415-5\n\n\n31 Eubanks, Virginia (2018) Automating inequality: How high-tech tools profile, police, and punish the poor, St. Martin’s Press.\n\n\n32 Keddell, Emily (2019) ‘Algorithmic justice in child protection: Statistical fairness, social justice and the implications for practice’. Social Sciences, 8(10), p. 281. [online] Available from: https://doi.org/10.3390/socsci8100281\n\n\n33 Hastings, Annette (2009) ‘Poor neighbourhoods and poor services: Evidence on the ‘rationing’of environmental service provision to deprived neighbourhoods’. Urban Studies, 46(13), pp. 2907–2927. [online] Available from: https://doi.org/10.1177/0042098009344995\n\n\n34 Tyler, Imogen (2008) ‘“Chav mum chav scum” class disgust in contemporary britain’. Feminist media studies, 8(1), pp. 17–34. [online] Available from: https://doi.org/10.1080/14680770701824779 \n\n\n35 Skeggs, Beverley (2004) Class, self, culture, Psychology Press.\n\n\n36 Garland, Ann F, Ellis-MacLeod, Elissa, Landsverk, John A, Ganger, William and Johnson, Ivory (1998) ‘Minority populations in the child welfare system: The visibility hypothesis reexamined’. American Journal of Orthopsychiatry, 68(1), pp. 142–146. [online] Available from: https://doi.org/10.1037/h0080279\n\n\n37 Featherstone, Brid, Gupta, Anna, Morris, Kate and White, Sue (2018) Protecting children: A social model, Policy Press.\n\n\n38 Children England (2020) ‘Comprehensive spending review: Children england submission 2020’. [online] Available from: https://www.childrenengland.org.uk/comprehensive-spending-review-2020-children-englands-representation\n\n\n39 Webb, Calum (2020) ‘Socioeconomic inequalities in child welfare interventions are five times stronger in unequal and affluent local authorities than they are in equal and deprived local authorities. Why?’ [online] Available from: https://www.calumwebb.uk/posts/inequality-cwi/\n\n\n40 Webb, Calum JR and Bywaters, Paul (2018) ‘Austerity, rationing and inequity: Trends in children’s and young peoples’ services expenditure in england between 2010 and 2015’. Local Government Studies, 44(3), pp. 391–415. [online] Available from: https://doi.org/10.1080/03003930.2018.1430028\n\n\n41 Stanley, Liam (2014) ‘“We’re reaping what we sowed”: Everyday crisis narratives and acquiescence to the age of austerity’. New Political Economy, 19(6), pp. 895–917. [online] Available from: https://doi.org/10.1080/13563467.2013.861412\n\n\n42 Devaney, John (2019) ‘The trouble with thresholds: Rationing as a rational choice in child and family social work’. Child & Family Social Work, 24(4), pp. 458–466. [online] Available from: https://doi.org/10.1111/cfs.12625\n\n\n43 White, Sue, Morris, Kate, Featherstone, Brid, Brandon, Marian and Thoburn, June (2014) ‘Re-imagining early help: Looking forward, looking back’, in Blyth, M. (ed.), Moving on from munro: Improving children’s services, Policy Press, p. 73. [online] Available from: https://books.google.co.uk/books?hl=en&lr=&id=pGJyAwAAQBAJ&oi=fnd&pg=PA73&dq=thoburn+white+ordinary+help&ots=UzQrcnbzrg&sig=Lg4E-WNxRav19ojYQ43hiyzTiK8&redir_esc=y#v=onepage&q&f=false\n\n\n44 Wastell, David and White, Susan (2017) Blinded by science: The social implications of epigenetics and neuroscience, Policy Press.\n\n\n45 Cooper, Kerris and Stewart, Kitty (2013) Does money affect children’s outcomes?: A systematic review, Joseph Rowntree Foundation. [online] Available from: http://eprints.lse.ac.uk/54435/\n\n\n46 Cooper, Kerris and Stewart, Kitty (2017) ‘Does money affect children’s outcomes? An update’. [online] Available from: http://eprints.lse.ac.uk/54435/\n\n\n47 Stewart-Brown, Sarah, Anthony, Rebecca, Wilson, Lynsey, Winstanley, Sarah, et al. (2011) ‘Should randomised controlled trials be the “gold standard” for research on preventive interventions for children?’ Journal of Children’s Services. [online] Available from: https://doi.org/10.1108/17466661111190929\n\n\n48 Font, Sarah A and Maguire-Jack, Kathryn (2020) ‘It’s not “just poverty”: Educational, social, and economic functioning among young adults exposed to childhood neglect, abuse, and poverty’. Child Abuse & Neglect, 101, p. 104356. [online] Available from: https://doi.org/10.1016/j.chiabu.2020.104356\n\n\n49 British Association of Social Workers (2019) The anti-poverty practice guide for social work, BASW. [online] Available from: https://www.basw.co.uk/what-we-do/policy-and-research/anti-poverty-practice-guide-social-work\n\n\n50 Firmin, Carlene (2020) Contextual safeguarding and child protection: Rewriting the rules, Routledge.\n\n\n51 Firmin, Carlene (2017) Contextual safeguarding, Luton: University of Bedfordshire. [online] Available from: http://www.westsussexscp.org.uk/wp-content/uploads/Contextual-Safeguarding-Briefing.pdf\n\n\n52 Featherstone, Brid, Firmin, Carlene, Gupta, Anna, Morris, Kate and Wroe, Lauren (2020) The social model and contextual safeguarding: Key messages for practice, The International Center. [online] Available from: https://www.csnetwork.org.uk/assets/documents/CS-and-SM-Messages-for-practice-FINAL.pdf\n\n\n\n\n",
    "preview": "http://scslibrary.calumwebb.uk/posts/introducing-cwi-1-poverty/media/swingset-snow.jpg",
    "last_modified": "2020-10-08T12:39:03+01:00",
    "input_file": "introducing-cwi-1-poverty.utf8.md"
  },
  {
    "path": "posts/intersection-ethnicity-deprivation/",
    "title": "Child Welfare Interventions at the Intersection of Ethnicity and Deprivation",
    "description": "This resource explores the way that intervention rates in child populations differ according to deprivation and ethnicity. It introduces findings from the Child Welfare Inequalities Project that highlight that socioeconomic inequalities in child welfare interventions differ according to ethnicity. You will explore: What does ethnic disproportionality look like at a national level and in differently deprived neighbourhoods? How can you interpret ethnic disproportionality using incidence rate ratios? And how can this knowledge be used to think critically about challenging racism in children's services?",
    "author": [
      {
        "name": "Calum Webb",
        "url": "https://www.sheffield.ac.uk/socstudies/people/academic-staff/calum-webb"
      }
    ],
    "date": "2020-09-13",
    "categories": [
      "CPD 4.4",
      "CPD 4.5",
      "CPD 4.8",
      "Child welfare inequalities",
      "Data Skills",
      "Poverty-aware Practice"
    ],
    "contents": "\n\nContents\nLearning Objectives\nCPD Profile\nEvidence on Ethnic Disproportionality in Child Protection\nWhat is intersectionality?\nEthnicity, deprivation, motherhood, and childhood\nExplaining Intersectional Ethnicity/Deprivation Patterns in Children Looked After Rates\nUsing Measures of Ethnic Disproportionality to Inform PracticeMapping Deprivation\n\nReview\nPadlet Discussion Board\n\n\n\ndiv.act_box { background-color:rgba(75, 168, 244, 0.3); color:rgba(0, 0, 0, 0.8); border-radius: 5px; padding: 20px;}\n\ndiv.revis_box { background-color:rgba(246, 214, 100, 0.3); color:rgba(0, 0, 0, 0.8); border-radius: 5px; padding: 20px;}\n\nLearning Objectives\nBy the end of this resource you will…\nHave read an overview of recent research into small-area ethnic disproportionality in child welfare intervention rates, and how this differs from what we would expect in a non-intersectional analysis.\nHave learned how to read different ‘Incidence Rate Ratios’, and apply these to a reflection on local levels of deprivation.\nHave revised the theory of intersectionality, and also definitions of individual, institutional, and structural racism, critically applying these frameworks to your locality and to a case study reflection.\nCPD Profile\n\nSWE CPD Domain\nDescription\nIn this resource\n4.4\nDemonstrate good subject knowledge on key aspects of social work practice and develop knowledge of current issues in society and social policies impacting on social work.\nLearn about findings from contemporary research about disproportionality in child welfare intervention rates at the intersection of ethnicity and deprivation.\n4.5\nContribute to an open and creative learning culture in the workplace to discuss, reflect on and share best practice.\nLearn how to interpret these findings and apply them to an reflection on neighbourhoods in your locality.\n4.8\nReflect on my own values and challenge the impact they have on my practice.\nThink critically about how the intersection of ethnicity and deprivation might shape social work practice and systems, including the impact of individual, institutional, and structural racism and how racism can be filtered through the lens of poverty/class/deprivation.\n\n\n\n\nA colourblind friendly version of this graph is available by clicking here.\nEvidence on Ethnic Disproportionality in Child Protection\nIn a representative sample of English local authorities’ administrative child protection data from 2015, we found rates of child who were ‘Looked After’ or on Child Protection Plans per 10,000 were 20% higher for Black children and 60% higher for Mixed/Multiple Ethnic Heritage children than they were for White children.1 We also found that rates for Asian children were only around 2/5ths that of the rate White children.\nThere is no evidence that people with different ethnic heritage are this much more or less likely to experience child abuse even before controlling for other factors, with the possible exception of Asian respondents who have both lower rates of intervention and lower self-reported rates of experiencing abuse. An analysis of the Crime Survey for England and Wales by the Office for National Statistics found that there were around 3 Black respondents reporting they had experienced childhood abuse for every 4 White respondents reporting abuse. There were around 6 Mixed Heritage respondents reporting abuse for every 5 White respondents reporting abuse, and around 1 Asian respondent for every 2 White respondents. These differences are much smaller than, or the inverse of, those found in the child protection system itself.\nOther Child Welfare Inequalities Project research also found that rates of children taken into care, placed on child protection plans, or meeting the criteria for being ‘in Need’ were far higher in more deprived neighbourhoods (Open Access Reports Link).2,3 Children living in the most deprived 10% of neighbourhoods were ten times more likely to be ‘looked after’ than children in the least deprived 10%. We also know that many ethnic groups are at far greater risk of poverty.4,5 After housing costs in 2007, Mixed Heritage households1 were 1.7 times more likely to be living in poverty; Pakistani and Bangladeshi households were 3.1 times more likely; and Black households were 2 times more likely.4\nOne potential explanation for the overrepresentation of some ethnic groups in the child protection system might therefore be that ethnic disproportionality arises because of differential exposure to poverty.\nWhen we investigated this, we found that this explanation was inadequate.6 In fact, neighbourhood poverty (from the neighbourhood a child lived in before entering care, in the case of children looked after), has a very different association with social work intervention rates depending on the ethnicity of the children involved. For example, in our recent article we estimate that the rates of Children Looked After in poor neighbourhoods2 are 15 times higher than they are in more well-off neighbourhoods3 for White British child populations, but for Black African child populations, the expected difference in the rates between poor neighbourhoods and well-off neighbourhood was only a 1.3 times increase.4\nWe also found that there were very large differences within ethnic groups. For example, Black Caribbean child populations’ rates of care were more strongly associated with deprivation than Black African child populations’. Black Caribbean child populations had around 3.5 times higher rates in poorer neighbourhoods than they did in well-off neighbourhoods. A much stronger socioeconomic gradient than there was for Black African populations, but one that was much lower than the White British gradient.\nWhat this means is that, even though there are a disproportionate number of Black and Mixed Heritage children in the child protection system overall, ethnic disproportionality looks very different depending on the level of poverty in a neighbourhood, and vice versa - the ‘social gradient’5 in child protection looks different depending on the ethnic demographics of the neighbourhoods. Child welfare intervention rate inequalities are intersectional. Different strategies for reducing ethnic and poverty disproportionality may be needed depending on the different contexts.\nWhat is intersectionality?\nThe term intersectionality was coined by Kimberlé Crenshaw in a 1989 essay, ‘Demarginalizing the intersection of race and sex: A black feminist critique of antidiscrimination doctrine, feminist theory and antiracist politics’.7 Crenshaw highlighted, among other things, that multiple different institutions: race, sex, disability, age, class, and so on, create interlocking systems of discrimination and privilege, but that these were never simply an addition of any two in isolation.8 Put simply with an example, the experience of being a Black woman can not be approximated by merging together what we know about the experiences of being a woman with what we know about the experiences of being Black. The intersectional experience is unique, not additive.\nThis might sound obvious, but in practice - especially scientific practice - we are usually stubbornly non-intersectional. This is especially the case when it comes to quantitative analyses. We tend to analyse differences between people and populations by seperating out parts of their identity and experiences and estimating some kind of effect averaged across all the other kinds of identities and experiences they may have. In many cases, the average can end up representing no-one or, very often, the average only ends up doing a better job representing the majority group across some other category: for example, in a predominantly White country the effect of deprivation isolated from ethnicity may more accurately reflect the effect for White people than it does for people from any other ethnic group.\nWe then tend to make the logical error of assuming we can simply ‘add together’ these average effects to get an accurate estimate of the combined effect. For example, we assume that if we add up the average experience of the Black population to the average experience of the ‘Poor’ population, we would get a good estimate of what it is like to be both Black and ‘Poor’. Very often this is wrong. Sometimes it is very wrong, as we found with intervention rates!\nThe importance of intersectionality can’t be understated, and while it is still largely associated with the social sciences and critical social theory, the concept has been essential in improving clinical and epidemiological research.9–11 As briefly discussed, and as this resource will go on to demonstrate below, it is essential for social workers to develop an intersectional understanding of (at least) the intersection of ethnicity and deprivation to understand child welfare inequalities.\nEthnicity, deprivation, motherhood, and childhood\nThere is not the space here to discuss in depth all of the possible combinations of experiences, cultural stereotypes, and institutionalised biases and prejudices that are relevant to child and family social work and which underpin child welfare inequalities. However, a few pieces of research and writing about some specific intersections of gender, ethnicity, and class, in relation to motherhood and childhood may be worth mentioning, as they can help us think critically about our the unequal intervention rates we see in social work. Perceptions of parents behaviour and children’s behaviour are often filtered through the lens of ‘race’ and socioeconomic status.\nFirstly, while focused on experiences in the US, Professor Dawn Marie Dow’s book ‘Mothering While Black: Boundaries and Burdens of Middle‐Class Parenthood’ explores the intersection of motherhood, middle-class, and Black identity.12 In it, she discusses how access to greater socioeconomic capital (from being middle class), does not erase or alleviate the many discriminatory experiences associated with ethnicity, and many feel pressure to move to predominantly White, middle-class neighbourhood where these experiences can become more acute. This is especially the case when it comes to the schooling of children, where many schools see the education institution as ‘race-neutral’, resulting in a great deal of labour from mothers to educate schools on the effects of racism. Black children must simultaneously confront low expectations from teachers,13 racism from peers in predominant White schools,14 and high expectations of parents. A middle-class identity does not erase the suspision Black children and parents face from many institutions, and in some cases this might even be exacerbated; removing the structural inequalities related to the overrepresentation of Black families in poverty does not completely remove the effects of other forms of racism.\nThe experiences of White working-class mothers living in poverty are often ignored, oversimplified, or undertheorised and misrepresented, despite parodies being paraded in front of our faces very frequently. This is despite a wealth of sociological literature on the subject. Dr. Lisa McKenzie’s book ‘Getting By’ explores the identities and experiences of White working class women living in the St. Anne’s estate in Nottingham.15 In it, McKenzie describes the impact of the denigration of working class White women, especially those who live in diverse, multicultural areas, and how these narratives affect the people they stigmatise; particularly how stereotypes of laziness, irresponsibility, and promiscuity paint them as moral villains. In the US, Newitz & Wray (1996) highlight how the term ‘white trash’ performs a function to racialise ‘low’ socioeconomic status, positioning it in relation to ethnicity and simultaneously reinforcing the idea that to be White and poor is atypically abhorrent but to be non-White and poor is normal.16 Similarly, Professor Imogen Tyler examines the figure of the ‘female chav’, and the “vilification of young white working-class mothers … that embodies historically familiar and contemporary anxieties about female sexuality, reproduction, fertility, and ‘racial mixing.’”17 Often, the narratives of working-class women living in poverty are individualised, and ignore structural factors.\nThirdly, and associated with the above example, White mothers of mixed heritage children - especially single White mothers - are especially vilified. Narratives of disgust about White working class women living in poverty with Mixed Heritage children are exchanged unchallenged most of the time, often in the form of jokes (see image below). These attitudes are reflective of the Fletcher report in 1930, that classified White women in relationships with Black men as ‘mentally weak’, ‘young and reckless’, ‘prostitutes’, or forced into marriage through pregnancy.18 In our culture they are often seen as permissable subjects of ridicule, and their children face the sharp end of both racism and class prejudice.\nAgain, these are only a few examples, but they show how thinking in an intersectional framework provides useful ways of reflecting on social work as an institution as well as on social work practice. Knowing that this is something that is useful can help us avoid falling into the trap of assuming that we can simply ‘add up’ abstracted experiences.\n\n\n\n\n\n Vicky Pollard, a character in Matt Lucas and David Walliam’s ‘Little Britain’ \n\n\n\n\n\nKey messages from research\nThere are large inequalities between ethnic groups in social work interventions.\nThese are not convincingly explained by different chances of experiencing abuse, as reported by adult respondents from different ethnic groups, meaning that understanding social work responses and policies is important.\nVery large inequalities between poor and well-off neighbourhoods, combined with the greater exposure to poverty that many ethnic minority groups face as a result of structural racism, also do not adequately explain the differences we see in intervention.\nAn intersectional analysis shows that ethnic disproportionality looks different depending on the level of deprivation in the area, and strategies that do not consider both together may be unproductive.\nThinking about intersections of ethnicity and class can help us start to understand how some of these inequalities might emerge, and how effective anti-racist and poverty aware practice and polciies can be developed.\n\nExplaining Intersectional Ethnicity/Deprivation Patterns in Children Looked After Rates\n\n\n This twenty-minute presentation shows how to interpret the graph at the start of the resource, and talks about some of the findings and their consequences for social work. \nUsing Measures of Ethnic Disproportionality to Inform Practice\nUsing our research, it’s possible to estimate how ethnic disproportionality is likely to look in neighbourhoods with different levels of deprivation. We can combine this information with maps of low, middling, and high deprivation neighbourhoods in a local authority to think more critically about ethnic disproportionality in the context of different parts of cities, towns, and counties.\nThis section will show you how to interpret ‘incidence rate ratios’ for eleven ethnic groups in three tables - one for Children in Need rates, one for Child Protection Plan rates, and one for Children Looked After rates - and how to create a map of low, middling, and high deprivation in your area. These two pieces of information can be used to develop more complex insights and discussions about ethnic disproportionality.\nBelow are three tables that can be expanded and hidden. First, let’s discuss the differences between the rates that are in bold typeface and the rates that aren’t. If a rate ratio is in bold this means that the ratio is statistically significant at the 5% level. In other words, this means that if the rate is not in bold, we do not have strong evidence that the rate differs significantly from the White British rate.\nThe ‘incidence rate ratio (IRR)’ refers to the number of children per 10,000 in that ethnic group we would expect to experience an intervention for every one White British child experiencing that intervention per 10,000 White British children. In other words, an IRR less than one means that that ethnic group has lower rates than the White British rates in that context, and an IRR greater than one means that the ethnic group has higher rates than the White British rates in that context.\n\n\n\nInterpreting an IRR\nIn Table 2 (CPP rate ratios), the IRR value for Asian Bangladeshi children in High Deprivation Neighbourhoods is 0.06. This means that, in a high deprivation neighbourhood, we would expect to see only 0.06 per 10,000 Bangladeshi children on Child Protection Plans for every 1 White British child per 10,000 on a Child Protection Plan. In other words, that if we had a CPP rate of 100 per 10,000 for White British children, we would expect to see a CPP rate of only 6 per 10,000 for Bangladeshi children in the same type of neighbourhood. In this context, a high deprivation neighbourhood, we can see that White British children are far more likely to be placed on a protection plan than Bangladeshi children, relative to the size of their population.\nBut now take a look at the ‘low deprivation’ column on the right hand side. In a low deprivation neighbourhood, the ratio is 2.67 Bangladeshi children per 10,000 Bangladeshi children for every 1 White British child per 10,000 White British children. In low deprivation neighbourhoods the difference between Asian Bangladeshi rates and White British rates is reversed. What consequences might this have for strategies to reduce disproportionality?\nTry interpreting a few of these IRRs until you feel comfortable explaining what they mean to someone else. It may be useful to work in pairs.\n\nTable 1. Intervention Rate Ratios for Children in Need per 10,000 (Bold = Significantly different to the White British population)\nClick to show/hide table\nEthnic Group\nHigh Deprivation  IRR\nMid Deprivation  IRR\nLow Deprivation  IRR\nWhite British\n1\n1\n1\nAsian Bangladeshi\n0.22\n0.69\n2.19\nAsian Indian\n0.12\n0.31\n0.80\nAsian Pakistani\n0.34\n0.69\n1.32\nBlack African\n0.54\n1.19\n2.65\nBlack Caribbean\n0.66\n1.51\n3.48\nBlack Other\n0.32\n1.10\n3.82\nM. Heritage Other\n2.78\n2.95\n3.12\nWhite & Asian\n0.90\n0.97\n1.05\nWhite & B. African\n0.44\n1.04\n2.47\nWhite & B. Caribbean\n0.69\n1.30\n2.46\nBold rate ratios are statistically significant at at least the 5% level.\nTable 2. Intervention Rate Ratios for Child Protection Plans per 10,000 (Bold = Significantly different to the White British population)\nClick to show/hide table\nEthnic Group\nHigh Deprivation  IRR\nMid Deprivation  IRR\nLow Deprivation  IRR\nWhite British\n1\n1\n1\nAsian Bangladeshi\n0.06\n0.4\n2.67\nAsian Indian\n0.13\n0.28\n0.61\nAsian Pakistani\n0.46\n0.37\n0.3\nBlack African\n0.22\n0.59\n1.56\nBlack Caribbean\n0.50\n0.83\n1.37\nBlack Other\n0.10\n0.75\n5.62\nM. Heritage Other\n1.67\n2.8\n4.71\nWhite & Asian\n0.76\n0.78\n0.79\nWhite & B. African\n0.43\n1.6\n6.04\nWhite & B. Caribbean\n0.59\n1.84\n5.67\nBold rate ratios are statistically significant at at least the 5% level.\nTable 3. Intervention Rate Ratios for Children Looked After per 10,000 (Bold = Significantly different to the White British population)\nClick to show/hide table\nEthnic Group\nHigh Deprivation  IRR\nMid Deprivation  IRR\nLow Deprivation  IRR\nWhite British\n1\n1\n1\nAsian Bangladeshi\n0.17\n0.67\n2.3\nAsian Indian\n0.04\n0.13\n0.44\nAsian Pakistani\n0.18\n0.33\n0.54\nBlack African\n0.37\n1.28\n3.98\nBlack Caribbean\n0.84\n1.91\n3.35\nBlack Other\n0.27\n1.13\n3.81\nM. Heritage Other\n1.74\n2.62\n3.41\nWhite & Asian\n0.76\n1.03\n1.26\nWhite & B. African\n0.4\n0.99\n2.07\nWhite & B. Caribbean\n0.74\n1.44\n2.49\nBold rate ratios are statistically significant at at least the 5% level.\nMapping Deprivation\nWe can use the Mapping Overlaps Gadget, a free tool, to create a map of low, middling, and high deprivation in a children’s services local authority area. Start by going to https://webb.shinyapps.io/MOG_education/ and waiting for the app to load.\nOn the left-hand menu, click the option ‘Univariate Maps’\nIn the box ‘Select one or more local authorities:’, delete any current text and either scroll down or start typing the name of your local authority. Click, or press enter, when your local authority is selected to load it.\nIn the box ‘Select neighbourhood variable:’, delete the current text and type “Index of Multiple Deprivation”, then left-click the option for the English IMD score.\nThe map will now show neighbourhood deprivation split into 5 different groups, from low to high. The number of groups is controlled by the slider on the right hand side, under the text ‘Select the number of quantiles (default = 5)’. We just want to focus on low, middling, and high deprivation to simplify things - so drag the slider down to 3.\nYou should now see a map of your local authority with neighbourhood areas coloured in by their level of deprivation. Dark orange/red represents high deprivation, orange represents middling deprivation, and light orange/yellow represents low deprivation.\nIf you followed the steps above, you should have a map of your local authority that looks like the one below. You can hover over the map with your mouse to see the name of the area.\n\n\n\n\n\n\n\nExample: Combining the map and the ethnic disproportionality tables to better understand ethnic disproportionality.\nBrief: Sheffield Children’s Services want evidence to inform a strategy to reduce disproportionate rates of Black African children that are ‘in Need’ in the city.\nUsing Table 3, we can see that the IRR for Black African children in Need is 0.66 in High Deprivation areas, 1.19 in Middle Deprivation areas, and 2.65 in Low Deprivation Areas. All of the numbers are in bold, meaning the disproportionality between the White British children and the Black African children is statistically significant in all three types of area.\nUsing the map above, we can see that the red/dark orange areas are concentrated in East Sheffield. In those areas, rates of Children in Need among the Black African child population are lower than the rates among White British children, because the IRR is less than 1. This might indicate that there are opportunities to learn from these areas how Black African children are well-supported compared to other parts of the city. Additionally, we might learn whether the kind of support available could also be extended or adapted to include other ethnic groups with higher rates, or whether the delivery of services could be improved for Black African children elsewhere in the city through partnerships with other areas.\nWe can see that low deprivation areas are mostly in West Sheffield. Middle deprivation areas are dispersed and found in the city centre. These are the areas where Black African children have higher rates of ‘in Need’ status in their neighbourhoods compared to White British children in the same areas, because their IRR is greater than 1. Here, it might be interesting to explore what support may be missing, or what systemic factors may be in place that created greater risk of being in need for Black African children (for example, are there discriminatory housing practices?)\n\n\nExercise\nUsing the MOG app, create a map of deprivation split into low, middle, and high, and explore estimates of small area ethnic disproportionality by cross-referencing the tables. Think critically about these areas in reference to practice and the availability of support (both formal and informal), as well as the ways in which systemic/structural, institutional, and individual racism (see box below) in and around the child protection system might help us understand possible mechanisms of ethnic inequality in intervention rates. It may be helpful to look at just a few ethnic groups to start with. Some possible starting points:\nHow might structural racism create disproportionate over-representation of Black children in care in low deprivation neighbourhoods?\nHow might individual racism change the interpretation of deprivation for families living in highly deprived neighbourhoods?\nHow might institutional racism affect how children of Black or Mixed heritage come to the attention of social workers in the first place?\nHow might institutional, structural, and individual racism in social work prevent effective action being taken to reduce ethnic disproportionality? (For example, think about the representation of minority ethnic groups in leadership and management positions)19\n\n\n\n\n\n\nIndividual, institutional, and structural racism20\nIndividual, or interpersonal racism, refers to personally held racist beliefs and actions that can be internalised or externalised. People with individually racist beliefs or views may not even be consciously aware they hold them, especially if they have never interrogated the way that race and racism has shaped their own life and life chances in relation to others around them. Sometimes the result is explicit, for example, people making racist statements or decisions that affect others negatively, but individual racism may also result in unconscious beliefs and implicit bias. For example, a headteacher who consistently dismisses truancy and disruptive behaviour in White male schoolchildren as ‘boys will be boys’ but punishes and surveils the same behaviour in Black male schoolchildren (detentions, letters home, exclusions), is exhibiting individual, interpersonal racism (even if this is unconscious).\nInstitutional racism refers to racism that is expressed through the policies and behaviour of an institution as a whole, or across institutions. It may reinforce or reward individual racism, and perpetuates structural racism. It can emerge from a culture of unchallenged individual racism (e.g. in a workforce). For example, a law enforcement service with policies that result in them disproportionately policing neighbourhoods with high populations of ethnic minorities is an expression of institutional racism. Anti-racist institutional reforms can fail to be effective if institutional racism exists in adjacent institutions. For example, anti-racist social work reform may be restricted in effectiveness if other institutions that refer children and families to the child protection system, such as the police or schools, are institutionally racist and disproportionately profile children on the basis of their ethnicity.\nStructural racism refers to the way that racism is embedded in society’s history, culture, and collective institutions and policies. This includes, for example, histories where certain ethnic groups have been deprived of resources, opportunities, and liberty on the basis of their ‘race’, including slavery, colonialism, and segregation. These histories have lasting effects on peoples’ opportunities today. For example, historical segregation laws (and/or dominant attitudes that reinforce segregation as a norm) meant that people with Black ethnic heritage were forced to live in poorer areas, which usually had worse schools - or they were forced to go to worse schools. This will have limited the opportunities that their children, grandchildren, and great grandchildren might have had if they had been White. As we saw, ethnic minorities still disproportionately live in the poorest neighbourhoods. Much of this is a legacy of how people were treated on the basis of their ‘race’ in the past, even though such discrimination is now illegal and unacceptable. Ignoring the impact of this history because discrimination is illegal now ignores the fact that historical racism created a structure that continues to affect peoples lives and life chances.\nStructural racism in culture also includes representations of ethnic minorities (in the media and other institutions) that became, or become, commonly accepted; often leading to them being implicitly believed. For example, moral panics were created in the 1970s that portrayed a problem of ‘black muggings’;21 similar race-adjacent narratives emerged in response to the 2011 riots in the UK22 and are implied in responses and media representations of protests and riots associated with the Black Lives Matter movement at the time of writing. The Opportunity Agenda report in 201123 found that representations of Black men in the media were commonly associated with criminality and physicality, and rarely with intellectual ability: Black men are portrayed as either athletes or outlaws. Cultural representations of ‘race’ can shape both institutional racism (e.g. policies developed on the basis of sentiments like ‘social workers are too politically correct and need to be tougher on these communities’24) and individual racism, including unconscious internalised racism (e.g. someone crossing the street at night to avoid a young Black man walking towards them because of cultural stereotypes related to criminality).\n\nReview\nEthnic disproportionality in child welfare intervention rates looks very different depending on the level of deprivation in a neighbourhood, the simple explanation that many minority ethnic groups are at a higher risk of poverty does not adequately explain the differences in child protection intervention rates. An intersectional analysis provides a more accurate picture.\nIntervention disproportionality at different levels of deprivation also looks very different depending on the ethnic group, even within broader ‘categories’; for example, disproportionality looks very different for Black Caribbean ethnic heritage populations than it does for Black African ethnic heritage populations.\nSocial gradients in intervention rates (greater poverty being associated with greater intervention), may reflect interpretations of poverty as neglect in some circumstances, especially for White and Mixed Heritage populations, but not in others. This might reflect racist cultural representations of poverty as the ‘norm’ for Black populations, and/or stigmatising cultural stereotypes about working class White mothers, especially those with Mixed Heritage children.\nSome Mixed Heritage (“Other”) neighbourhood populations experience higher levels of intervention regardless of the level of deprivation in their neighbourhood, as well as strong social gradients, but their experiences are often ignored because of the poor recording and categorisation of ethnicity. They face a double-jeopardy of disadvantage.\nThere are no universal or simple ways to represent ethnic disproportionality in child welfare interventions: simplistic strategies are unlikely to work.\nCritical reflection on how deprivation and ethnicity together shape experiences and interactions with institutions like social work and its affiliated agencies are essential to create socially just policy and practice. Better understanding of ethnic and socioeconomic disproportionality, and how they relate to one another, is essential for developing effective anti-racist policies, practice, and activism. This includes shifting our gaze to ethnic disproportionality in ‘affluent’ areas.\n\n\n\nCase study\nMichael is 14 years old and goes to King Edward’s School, a comprehensive school in a predominantly White (95 per cent) part of Mosshire. His parents live about ten minutes walk from the school in a nice suburb of the rural county. His mother works as a nurse and his father works as a radiographer in the nearby Mosshire hospital. Michael’s mother has Black Caribbean heritage and was taken into care when she was three-years old. She was adopted by a White couple in Mosshire when she was six. Michael’s father has multiethnic heritage; his father was Indian and his mother White British. Michael’s father moved to rural Mosshire with his mother as a teenager after his father passed away.\nUnder English census classifications Michael would be classed as being ‘Mixed Heritage (Other)’.\nHe was referred to children’s services by the school. This referral escalated to an assessment on the basis of ‘out of control’ behaviour and suspected criminal exploitation. His headteacher, Mr. James, reports that Michael has multiple truancies on his attendence record; that he has been stopped and searched by local police, who found him to be in possession of alcohol that he was taking to a friend’s house; and that he has been excluded on two occassions for starting fights with other boys. Mr. James also believes that Michael has begun to be ingratiated with a local gang after school.\nMr. James states that Michael’s parents have failed to turn up to parents evenings, and when they have responded to phone calls they have been ‘aggressive and angry’, and were ‘defensive and dismissive’ regarding the school’s concerns.\n\nReflective questions\nWhat are your initial reflections on this referral in relation to your own practice?\nHow could thinking about individual, institutional, and structural racism help us critically reflect on how Michael’s referral emerged and ended up escalating to an assessment (give examples)?\nHow does Michael’s referral fit within the context of the intersectional patterns in intervention rates? (Use the incidence rate ratios above if you can.)\nHow might the combination of socioeconomic factors (deprivation and affluence) and factors associated with ‘race’ and racism shape Michael’s referral?\nHow might Michael’s experience and referral have been different if there was a challenge to anything noted that might constitute racism?\nHow could social work departments routinely identify and act on these reflections to create change?\nExample answers and further prompts to reflective questions\nClick to reveal. Reflect on the questions above before looking at these!\nThere are several areas of concern where individual, institutional, and structural racism may have shaped Michael’s referral and its narrative. For example, Mr. James’ interpretation of Michael’s after-school activities with ‘gangs’; how do we know this is not based on the headteacher’s prejudice interpretation, especially if Michael is friends with other teenagers with Black ethnic heritage? What about the interpretation that Michael was ‘starting’ the fights, or that his parents were ‘angry and aggressive’? Institutionally, we might question how police stop-and-search policies might have disproportionately targeted Michael for criminalisation for something many teenagers his age do. Structurally, we might think critically about how Black women are often represented in culture as ‘angry’, and whether we can trust the headteacher’s interpretation.25 Or, we might think about the cultural representations of young Black men as criminal. We might also consider whether structural racism and disadvantage played a part in Michael’s mother’s placement in care and whether her having been in care might have influenced the escalation of the referral.\nWe can see using the incidence rate ratio table that rates of Mixed Heritage (Other) children on child protection plans in low deprivation areas are 4.7 higher than rates for White children in the same areas, but they are not significantly more likely to be ‘in Need’ (because this rate is not in bold).\nWe might want to critically question whether we think these concerns would have raised a referral to children’s services and escalation to assessment if Michael lived in a more deprived area. For example, is it as likely that Michael would have been stopped by police if he lived in a more deprived area with a higher non-White population? Would behaviour that was ‘concerning’ raise this much suspicion if he lived in a deprived neighbourhood and went to a more deprived school, or would it have been seen as normal? Do White children engage in similar behaviours which get interpreted differently?\nIf the police stop-and-search on Michael was challenged, would his behaviour have been more likely to be considered normal teenage behaviour rather than criminalised? Was any challenge made to whether the school’s exclusion policies are more punitive for non-White students? Should Mr. James’ interpretation of Michael’s after-school associates as members of a ‘gang’ be challenged in case notes (or even excluded) until it can be confirmed that his perception was not based on racist stereotypes?\nSome suggestions might be: Greater education and more complex thinking about how institutions and individuals interpret things through the lens of ‘race’ and ‘class’. More joined-up thinking about how institutionalised racism and class prejudice might spread from one institution (e.g. education) to another (e.g. social work), and how to identify and stop it by asking explicit questions about procedures, policies and referrals. Greater community engagement and reflection to understand how racism, class prejudice, and material resources shape routes into intervention in local areas. Strategies to promote diversity and lived experience at all levels of the social work workforce, especially where senior leadership is responsible for supervision. More awareness of how poverty might be inappropriately interpreted as neglect in some instances, but as a ‘norm’ in others (based on racist narratives that normalise poverty in Black and Mixed Heritage populations). Even if this referral is closed with no further action, should children’s services have a responsibility to work with the school to implement anti-racist policies and anti-racist education (including for their educators?)\n\nPadlet Discussion Board\n\n\n\n\n\n\n\n\n\n Is it important to know about these intersectional inequalities, and why? How could you use this research to inform your own practice or to reflect on how children’s services strategies could change? What other intersectional inequalities do you think there might be in child welfare, and how might they affect practice? \n\n\n\n1 Bywaters, Paul, Scourfield, Jonathan, Webb, Calum, Morris, KM, et al. (2018) ‘Paradoxical evidence on ethnic inequities in child welfare: Towards a research agenda’. Children and Youth Services Review. [online] Available from: https://doi.org/10.1016/j.childyouth.2018.11.042\n\n\n2 Bywaters, Paul, Brady, Geraldine, Bunting, Lisa, Daniel, Brigid, et al. (2018) ‘Inequalities in english child protection practice under austerity: A universal challenge?’ Child & Family Social Work, 23(1), pp. 53–61. [online] Available from: https://doi.org/10.1111/cfs.12383\n\n\n3 Webb, Calum, Bywaters, Paul, Scourfield, Jonathan, McCartan, Claire, et al. (2020) ‘Untangling child welfare inequalities and the “inverse intervention law” in england’. Children and Youth Services Review, 111, p. 104849. [online] Available from: https://doi.org/10.1016/j.childyouth.2020.104849\n\n\n4 Platt, Lucinda (2007) Poverty and ethnicity in the uk, Policy Press. [online] Available from: https://www.jrf.org.uk/sites/default/files/jrf/migrated/files/2006-ethnicity-poverty-uk.pdf\n\n\n5 Platt, Lucinda (2019) Understanding inequalities: Stratification and difference, John Wiley & Sons. [online] Available from: http://eprints.lse.ac.uk/id/eprint/55437\n\n\n6 Webb, Calum, Bywaters, Paul, Scourfield, Jonathan, Davidson, Gavin and Bunting, Lisa (2020) ‘Cuts both ways: Ethnicity, poverty, and the social gradient in child welfare interventions’. Children and Youth Services Review, p. 105299. [online] Available from: https://doi.org/10.1016/j.childyouth.2020.105299\n\n\n7 Crenshaw, Kimberlé (n.d.) ‘Demarginalizing the intersection of race and sex: A black feminist critique of antidiscrimination doctrine, feminist theory and antiracist politics’.\n\n\n8 Crenshaw, Kimberlé (2017) On intersectionality: Essential writings, The New Press.\n\n\n9 Mullings, Leith and Schulz, Amy J (2006) ‘Intersectionality and health: An introduction.’\n\n\n10 Bauer, Greta R (2014) ‘Incorporating intersectionality theory into population health research methodology: Challenges and the potential to advance health equity’. Social science & Medicine, 110, pp. 10–17. [online] Available from: https://doi.org/10.1016/j.socscimed.2014.03.022\n\n\n11 Holman, Daniel, Salway, Sarah and Bell, Andrew (2020) ‘Mapping intersectional inequalities in biomarkers of healthy ageing and chronic disease in older english adults’. Scientific reports, 10(1), pp. 1–12. [online] Available from: https://doi.org/10.1038/s41598-020-69934-8\n\n\n12 Dow, Dawn Marie (2019) Mothering while black: Boundaries and burdens of middle-class parenthood, University of California Press.\n\n\n13 Rollock, Nicola, Gillborn, David, Vincent, Carol and Ball, Stephen J (2014) The colour of class: The educational strategies of the black middle classes, Routledge.\n\n\n14 Lander, Vini, Alexander, Claire, Weekes-Bernard, Debbie and Arday, Jason (2015) ‘’Racism it’s part of my everyday life’: Black and minority ethnic pupils’ experiences in a predominantly white school’. [online] Available from: https://research.edgehill.ac.uk/en/publications/racism-its-part-of-my-everyday-life-black-and-minority-ethnic-pup-2\n\n\n15 McKenzie, Lisa (2015) Getting by: Estates, class and culture in austerity britain, Policy Press.\n\n\n16 Newitz, Annalee and Wray, Matthew (1996) ‘What is \"white trash\"?: Stereotypes and economic conditions of poor whites in the us’. Minnesota Review, 47(1), pp. 57–72.\n\n\n17 Tyler, Imogen (2008) ‘“Chav mum chav scum” class disgust in contemporary britain’. Feminist media studies, 8(1), pp. 17–34. [online] Available from: https://doi.org/10.1080/14680770701824779 \n\n\n18 Fletcher, Muriel E (1930) Report on an investigation into the colour problem in liverpool and other ports, Liverpool Association for the Welfare of Half-Caste Children.\n\n\n19 Reid, Wayne (2020) ‘How to promote an anti-racist culture in social work’. [online] Available from: https://www.communitycare.co.uk/2020/07/17/promote-anti-racist-culture-social-work/\n\n\n20 Lawrence, Keith and Keleher, Terry (2004) ‘Structural racism’, in Race and public policy conference, berkeley. [online] Available from: https://www.racialequitytools.org/resourcefiles/Definitions-of%20Racism.pdf\n\n\n21 Hall, Stuart, Critcher, Chas, Jefferson, Tony, Clarke, John and Roberts, Brian (2013) Policing the crisis: Mugging, the state and law and order, Macmillan International Higher Education.\n\n\n22 Murji, Karim and Neal, Sarah (2011) ‘Riot: Race and politics in the 2011 disorders’. Sociological Research Online, 16(4), pp. 216–220. [online] Available from: https://doi.org/10.5153/sro.2557\n\n\n23 Agenda\" (2011) ‘Opportunity for black men and boys: Public opinion, media depictions, and media consumption’. New York, NY: The Opportunity Agenda, 30, p. 20. [online] Available from: https://www.racialequitytools.org/resourcefiles/Media-Impact-onLives-of-Black-Men-and-Boys-OppAgenda.pdf\n\n\n24 Lavalette, Michael and Penketh, Laura (2013) Race, racism and social work: Contemporary issues and debates, Policy Press.\n\n\n25 Ashley, Wendy (2014) ‘The angry black woman: The impact of pejorative stereotypes on psychotherapy with black women’. Social work in public health, 29(1), pp. 27–34. [online] Available from: https://doi.org/10.1080/19371918.2011.619449\n\n\nEthnicity of a household is determined by the ‘Household Reference Person’ in surveys↩\nDefined as +1 Standard Deviation Indices of Multiple Deprivation Score↩\nDefined as -1 Standard Deviation Indices of Multiple Deprivation Score↩\nSee video below for a more detailed overview of findings.↩\nSocioeconomic inequalities in child welfare interventions↩\n",
    "preview": "http://scslibrary.calumwebb.uk/posts/intersection-ethnicity-deprivation/Media/preview.jpg",
    "last_modified": "2020-10-08T12:29:30+01:00",
    "input_file": "intersection-ethnicity-deprivation.utf8.md"
  },
  {
    "path": "posts/data-power-social-work/",
    "title": "Data(,) Power & Social Work\n",
    "description": "This resource explores the relevance of quantitative, statistical data for social work, and what role it could have in anti-oppressive practice. You will explore: What is the relationship between data, statistics, changes in children's services, and advocacy? How is data used as a political tool in social work? How can data be harnessed within a social model of child protection?",
    "author": [
      {
        "name": "Calum Webb",
        "url": "https://www.sheffield.ac.uk/socstudies/people/academic-staff/calum-webb"
      }
    ],
    "date": "2020-08-27",
    "categories": [
      "CPD 4.4",
      "CPD 4.5",
      "CPD 4.8",
      "Child welfare inequalities",
      "Data Skills"
    ],
    "contents": "\n\nContents\nLearning Objectives\nCPD Profile\nIntroduction\nData as a tool for working with stigma?Video Example\n\nData, power, and data power\nRedistributing data powerVideo Example\n\nReview\nPadlet Discussion\n\n\n\ndiv.act_box { background-color:rgba(75, 168, 244, 0.3); color:rgba(0, 0, 0, 0.8); border-radius: 5px; padding: 20px;}\n\nLearning Objectives\nBy the end of this resource you will…\nBe able to articulate and reflect on the relationship between quantitative data, political rhetoric, social policy creation, and the inequalities in access to statistical representations of the social world.\nHave considered how quantitative data could be used to inform social work practice, from engaging with socioeconomic hardship that families face in direct work to strategic planning and social activism more broadly.\nHave practiced using two online resources for data visualisation to answer questions about trends and patterns in local areas and in children’s services nationally, and thought critically about how this could be applied to policy and practice using a case study.\nCPD Profile\n\nSWE CPD Domain\nDescription\nIn this resource\n4.4\nDemonstrate good subject knowledge on key aspects of social work practice and develop knowledge of current issues in society and social policies impacting on social work.\nLearn about what local data is available related to society and social policy, and how and why this could be used in direct practice and advocacy.\n4.5\nContribute to an open and creative learning culture in the workplace to discuss, reflect on and share best practice.\nLearn about open-source data exploration tools that can be used as a discussion tool in the workplace.\n4.8\nReflect on my own values and challenge the impact they have on my practice.\nCritically engage with the way that data is used as a rhetorical device, and how you can challenge these narratives and create your own.\n\n\n\n“Meanwhile life was hard. The winter was as cold as the last one had been, and food was even shorter. … In any case [Squealer] had no difficulty in proving to the other animals that they were not in reality short of food, whatever the appearances might be. … Reading out the figures in a shrill rapid voice, he proved to them in detail that they had more oats, more hay, more turnips than they had in Jones’ day… The animals believed every word of it. … Sometimes the older ones among them racked their dim memories and tried to determine whether in the early days of the Rebellion, when Jones’ expulsion was still recent, things had been better or worse than now. They could not remember. There was nothing with which they could compare their present lives: they had nothing to go upon except Squealer’s list of figures, which invariably demonstrated that everything was getting better and better.”\n\n— George Orwell, Animal Farm, 1945: 81-941\n\n\nIntroduction\nThis is an interactive resource created for Social Work students at the University of Sheffield about the use of quantitative data in social work practice. It is intended to be a living workbook/lesson that can be accessed by the wider community, with a padlet at the bottom where agreement, disagreement, thoughts and comments can be made. In it, I want us to think about the question of ‘what role can data play in social work?’, and in this case, I’ll be referring to data in its quantitative sense. This means numbers, figures, and statistics; data associated with counting and measuring, as opposed to qualitative data associated with text and language. The session is broken down into this reading, with some video examples and exercises at the end of each section. You can complete these exercises either independently or in groups, and may find it useful to compare how one another might use the data available. There will be a padlet board at the bottom to discuss your thoughts.\nThe first thing I want to do is provide an argument for effective and appropriate use of quantitative data and statistics in social work practice, particularly in relation to tackling socioeconomic inequalities in children and families social work. On the surface, these two things probably sound incompatible. But the following chapter explores whether something as impersonal as quantitative data can play a role in relationship-based practice, and help social workers promote social justice and tackle underlying inequalities in society in direct work, not just in activism. Quantitative data confers a distance from the personal stigma attached to poverty and personal oppression, while enabling us to acknowledge the impact these things may have on ourselves and our community.\nNext, I want us to think about the context of data, and its relationship to power in society and our ability to ‘speak truth to power’ and pursue social justice pursuant to social work principles. Data and statistics are deeply political but are often presented as value neutral, and therefore carry with them a disproportionate legitimacy. In our current system of knowledge and evidence they are incredibly powerful, but there are large imbalances in access to and accessibility of quantitative data as well as unequal representation in the decision-making processes around what things are measured and reported. Being able to produce statistics that support or refute something often strengthens a rhetorical argument, and the ability to do so is highly segregated between those who have the access and training to engage with data (or people who can do this for them), and those who do not. Just like the case of Squealer and the animals of Animal Farm, the group with the numbers to back up their position tends to hold a lot of power over public thought. Further, those with the access to these numbers tend to be those already in positions of power. Therefore, if you want to advocate for the rights of marginalised and oppressed people, statistical literacy, accessibility, and representation are essential tools for doing so.\nBy the end of this resource you will have heard arguments for the use of quantitative data in social work practice, and how these data can promote social justice. I will also have shown you two tools that are free to use and aim to improve the accessibility of, and access to, community and government data.\nData as a tool for working with stigma?\nRecent research by myself and colleagues on the Child Welfare Inequalities Project found that children in the poorest ten per cent of neighbourhoods were around ten times more likely to be taken into care than children in the ten per cent least deprived neighbourhoods.2,3 There were also complex inequities between different ethnic groups4. In all, there are clear structural and systematic differences in child welfare interventions that we cannot ignore.\nThe great difficulty comes with figuring out how we translate these deep-rooted and complex structural problems to social work practice. There are, of course, very large changes we could propose to make to the child protection system, such as those that Brid Featherstone, Kate Morris, Sue White and Anna Gupta propose in their Social Model of Child Protection5. But the reality we grappled with when we wrote the ‘Anti-poverty Practice Guide for Social Work’ with the British Association of Social Workers was this: how can we possibly tackle such enormous structural problems – social problems that require a complete overhaul of the welfare state and child protection system - at the level of practice, and if we can’t make large changes, can we do anything that makes a difference?\nAt the micro level I’m going to focus on poverty. Families (usually) don’t want to talk about things like poverty and neither do social workers, especially when they feel like they can’t offer practical help to alleviate it6. If no one wants to talk about it, how do we go about addressing it? Further, because no one wants to talk about it, its impact is rarely systematically recorded, and because it’s rarely systematically recorded the experience itself falls further and further into the wallpaper of practice, hidden from view. The omission of socioeconomic inequalities produces a cycle wherein the individualisation of social problems like child abuse and neglect, or social care provision, become centralised in discourse. It’s useful to first assess why it’s so hard for us all to talk about poverty.\nIn Tracy Shildrick and Robert MacDonald’s article, ‘Poverty Talk: How people experiencing poverty deny their poverty and why they blame the poor’7, the authors explore the way that people living in conditions that, by consensus and many forms of measurement, would constitute poverty frequently distance themselves from the concept. This is achieved through a ‘distancing narrative’. People that are objectively poor – unable or only intermittently able to meet their family’s needs for food, clothing, and housing – rather refer to themselves as in hardship, managing, or getting by.\nPeople labelled as living in poverty were conceptualised as people that were, in the eyes of the participants, ‘underserving’. People who were unable to manage because of some individual moral failing or downfall, rather than as a result of a structural failure of social and economic systems. Poverty was only considered to be a structural failing in distant locations, not at home, such as in representations of African countries in the media. This has long, if not always, been a part of our culture, where poverty reflects a ‘moral concept as much as it is a descriptive one’.8 To take another of Orwell’s works, ‘Down and Out in Paris and London’,9 he recounts a conversation with another destitute man – Orwell himself was living as a ‘vagrant’ at the time – at a casual ward in Berkshire. In their exchange, the man admonishes Orwell for suggesting that the casual wards might provide the food usually wasted by the adjoining workhouse to the homeless men and women staying at the ward:\n\n\n“I produced arguments to prove him wrong, but he would not listen. He kept repeating:\n“You don’t want to have any pity on these here tramps – scum, they are. You don’t want to judge them by the same standards as men like you and me. They’re scum. Just scum.””\n\n— George Orwell, Down and Out in Paris and London, 1933: 213\n\n\nDespite living in the deepest conditions of poverty for six months at least, the man went to great lengths to disassociate himself from the idea of poverty, distancing it to an ‘other’ that he saw as ‘scum’.\nOne theory from Robert Walker10 and colleagues posits that if there is an experience that constitutes a unifying theme of poverty across the world, it is shame. Poverty is deeply stigmatised as a moral failing in many cultures, but especially in cultures that place a high emphasis on a conflation of financial wealth with social or moral wealth. Being poor is cast as an individual failure, under the pretence that in a supposedly meritocratic society anyone who works hard can live a prosperous life, and that someone experiencing poverty must therefore not have worked sufficiently hard. We can see the effects of this in how inequality exacerbates social and health problems.11–13 People in poverty are stigmatised as feckless, lazy, and idle, through media and policy narratives14,15 because this maintains the illusion that someone’s position in life is entirely dictated by their individual choices, and in itself maintains a strict social hierarchy. Very few people want to identify as, or want to feel like they are being identified as poor, because of the stigma it carries and the shame it provokes. Distancing narratives are therefore crucial tools that people use to protect themselves from the shame and stigma of poverty.\nBut poverty has real effects on peoples’ lives and is not inevitable; it is a political decision to keep people in poverty. When face-to-face with someone living in poverty, your objective assessment that they are in poverty will usually mean very little. To declare someone as being in poverty is also to imply that they are guilty of the moral failures that our culture associates with it, which can create a significant barrier to forming relationships. How then does one engage with the socioeconomic disadvantage that is likely to be contributing to a person’s current hardships, which may include difficulties with parenting? And how do we enable services to act on poverty without further stigmatising people living in poverty?\nThis is where I believe we can leverage quantitative data and dissociation to positive ends. While many people may understandably seek to disassociate their personal lives from the stigmatising discourses of poverty and inequality, this is not necessarily the case for their wider neighbourhoods. Indeed, people are often able to sympathetically reflect on the challenges and inequalities that their community faces (for example, see: Castro & Lindbladh, 200416 or Eby, et al. 201217). The distance that aggregation from the individual to the geographical creates may be enough to cause someone to - if not accept - reflect on the pressures caused by poverty in their community and, by extension, the impact this may have on themselves. Exploring data visualised in an engaging way provides an opportunity to cast light on structural inequalities.\nAs explained above, a person is unlikely to tell you they are living in poverty if you ask - they are also unlikely to agree with your external assessment of their financial situation. Nonetheless, their reality may be that they face exceptional challenges associated with their material resources and there may be community support and services available to alleviate these. These might include, for example, benefits checks, clothing or food banks, or peer support and activism. In strategic roles, you may need to identify specific communities or geographies where these services are lacking. While these services are not a replacement for overhauling the existing punitive and unjust societal structure, they provide essential services where immediate help is needed.\nIdentifying these support structures can reduce the impact of socioeconomic inequalities and improve lives. In adult social care, the consequences may be that they enable someone to live independently for longer18. In children’s social care, they may help parents manage the stress that occurs alongside financial hardship that can often lead to relationship conflict and poor parental mental wellbeing.19 In mental health, they may provide resources and support that help the management of existing conditions.20 Poverty and discrimination can often be thought of as the ‘cause of the causes’ of problems people may find themselves experiencing.\nOne way of making geographical data more accessible is to overlay colour coded shapes onto a map, enabling us to combine our tacit knowledge of place with the information contained in official statistics. This requires some technical knowledge, so to make the process easier, I created the Mapping Overlaps Gadget (https://webb.shinyapps.io/MOG_education/) which enabled the creation of these maps without any programming knowledge (other similar tools also exist). Each shape represents a geographical area with a population of around 1,500 for which statistics are routinely calculated. My hope for this is that it achieves a few things: firstly, that it can be useful for recognising hidden local inequalities and implementing preventative and early help and support, and secondly, that it allows us to democratise the visualisation and analysis of local data. Before we move on to the role of power, let me introduce you to the MOG app and show you how it can be used to visualise data in a way that may be helpful for delivering support.\nVideo Example\n\n\n In this example, I’ll show you how we can use geographical data to identify whether there are high levels of income deprivation in a neighbourhood. I’ll also show how we can identify compound or intersectional inequalities, for example, areas where there is a high level of health deprivation and poor access to hospitals, where additional support may need to be put in place. \n\n\n\n\n A map of Sheffield in the MOG app showing neighbourhoods with high levels of Income Deprivation \n\n\n\n\n\n A bivariate map of Sheffield showing areas with high levels of health deprivation and disability and low accessibility to hospitals (dark purple) \n\n\n\n\n\nExercise\nTry using the MOG app (https://webb.shinyapps.io/MOG_education/) to explore a potential socioeconomic problem associated with child welfare interventions, mental or physical health problems, or wellness in older age, in an area you’re familiar with. For example, you might want to look at access to green or leisure spaces.\nConsider how you might overlay two pieces of quantitative data to explore multiple complex needs. For example, you could explore the relationship between health, deprivation and disability (HlthDprADS) deprivation score and income deprivation (IncomeScor) score.\n\n\nData, power, and data power\nHaving explored some of the ways local data can be used at the level of practice, I want to spend some time talking about the power that data holds, and why I think it’s important to shift this power in the direction of people with lived experience and their advocates to create granular structural changes. Further, I think this skill is essential in order for social workers to meet their ethical obligations to promote social justice.21 This argument is broken down into three parts, ending with an example and exercise. First, I want to present the important of data literacy in challenging misrepresentations of statistics.22 Second, I want to talk about the politics of data in social policy.23 Thirdly, I want to talk about the colonial origins and class dynamics of quantitative methods, and the power and resistance involved.24,25\n\n\n“The great body of physical science, a great deal of the essential fact of financial science, and endless social and political problems are only accessible and only thinkable to those who have had a sound training in mathematical analysis, and the time may not be very remote when it will be understood that for complete initiation as an efficient citizen of one of the new great complex world-wide States that are now developing, it is as necessary to be able to compute, to think in averages and maxima and minima, as it is now to be able to read and write.”\n\n— H. G. Wells, Mankind in the Making, 1903: 189-19026\n\n\nThis extract from H.G. Wells is more well known in its paraphrasing by statistician Samuel Wilks as “statistical thinking will one day be as necessary for efficient citizenship as the ability to read and write.” What Wells and Wilks mean by this is that an effective understanding of the language of data and statistics is needed to participate fully in conversations about the nature of the world, including the nature of social and political problems, because this is (or was) increasingly the way we were expressing our understanding of the world and social problems. Moreover, this ability is needed for people to recognise the difference between statistical fact and statistical fiction.\nThe importance of statistical literacy is often illustrated by another famous saying popularised by Mark Twain, that there are three types of lie: “lies, damned lies, and statistics”. In Joel Best’s book of the same name,22 he articulates many examples of where poor data and statistical literacy has resulted in stories derived from data being deliberately or unknowingly misrepresented, misinterpreted, and misused. A widespread lack of statistical literacy creates opportunities for those in a position of power to create false or misleading narratives from data without being caught out. This is one of the roles that the pig Squealer in Orwell’s Animal Farm plays; bolstering the propaganda of “the Napoleon regime” through the use of his book of figures. This was, of course, a reference to a real use of official statistics by the Soviet Union, and not complete fiction. The reality that is presented by numbers becomes accepted by the animals, despite the fact that it directly contradicts their lived experience.\nThis bring us to our second point: the tyranny of metrics.23 While writing largely in reference to the use of metrics in organisations - Key Performance Indicators and other such devices that will inevitably be gamed - Jerry Muller23 identifies the unique position that the quantification of things has in judgement and decision-making. Key to this is the position that statistics and quantitative data holds in our wider episteme.27 Understanding what this means requires a brief review of the concept of epistemology.\nEpistemology is, roughly speaking, the study of how we know what we know.28 We can often take for granted that the ways in which we come to know things, and can demonstrate them as being known, are fixed. Similarly, we often take for granted that forms of knowing something follow a linear process of improvement, but it is not necessarily as simple as that. We have, at different times in history, different ‘fashions’ of knowing; which Foucault refers to as different epistemes. If you were alive at the time of the ancient Greek philosophers and were being asked to demonstrate the existence of something, the dominant episteme may have dictated that you do so through rhetoric, and the construction of a watertight logical argument through some Socratic dialogue. If you were a contemporary of Thomas Acquinas in 13th century Europe, you might be required to demonstrate truth by theological means. Today, we have a strict hierarchy of ‘evidence’ and ways of knowing where the scientific method dominates, and is characterised by the quantification of things through measurement: the collection and presentation of ‘evidence’.\nStatistics is the lingua franca of “science and evidence”. Fortunately, other ‘languages’ are available and have grown in prominence, but the dominant position of quantitative evidence that was established in a largely positivist episteme lingers on. And within the quantitative study of the world there are clear methodological hegemonies, chiefly that of the medical model and its randomised controlled trial.29 Of course, valid arguments can be made to justify this hierarchy of evidence. Quantitative research is supposedly more reproducible, or at least open to replication, and it is easier to demonstrate the procedures that led to the evidence so that they can be externally assessed. Of course, in practice this rarely happens and when it does the results rarely paint the strength of quantitative social science evidence in a positive light. But these traits create a visage of objectivity. That is, quantitative evidence positioned in contrast to qualitative evidence, which is framed as subjective. The findings emerging from quantitative data can then claim to be self-evident and free from human bias: the numbers speak for themselves.\nLike Animal Farm, this is a fairy tale. Studies have demonstrated that the same data in the hands of different analysts produce wildly different results30,31, and some statisticians go to great lengths to illustrate how human decisions have manipulated (knowingly or unknowingly) data and statistics to present a reality that doesn’t exist with great certainty (for example, see Andrew Gelman’s tireless work identifying these cases). The outlined strengths of quantitative research are frequently undermined by the nature of academic research, which is dismal at publishing ‘non-significant’ results, and therefore creates incentives for bad science. Unfortunately, the problem is only getting worse, especially outside of academia. This is the case with the rise of complex machine learning algorithms and big data; where the analysts trained in the use of which often do not understand and cannot articulate the underlying assumptions made in the algorithms or the ways in which the characteristics of big data might violate these.32–34\nDespite these problems, quantitative evidence still retains the optics of legitimacy and objectivity, and usually outweighs other forms of evidence in political decision making. Take, for example, this quote from the Allen (2011) reports35 about the assessment of early intervention programmes:\n\n\n“What the Nottingham Life Skills programme currently lacks, in common with many other excellent UK-designed Early Intervention programmes, is an ‘effect size’, which the economists can plug into their models used in advising investors about where to get the best return of their scarce resources.”35\n\n— Graham Allen, Early Intervention: the Next Steps. 2011: 77\n\n\nMultiple positive assessments of an intervention programme valued by participants are ridden roughshod over by the lack of evidence from a specific type of method popular in medical fields (a randomised controlled trial: for a good set of papers discussing the appropriateness of the RCT for social work interventions see Stewart-Brown, et al.36,37) Dave Wastell and Sue White29 chart the impact that the dominance and acceptance of highly quantitative fields of research has had on social work practice. The combination of epistemological legitimacy enjoyed by quantitative data, the medical model, and the low levels of statistical literacy in society needed to scrutinise quantitative arguments, creates enormously powerful rhetorical potential.\nSuch a thing might not be a problem if this power were distributed fairly, if everyone has equal opportunities to produce quantitative evidence to support their position. However, the access to funding, data, and to the quantitative tools and education needed to use these, must be looked at critically. Maggie Walter and Chris Andersen24 in particular, chart the colonial history of quantitative data and social statistics. In doing so, it’s possible to see the pernicious dimensions of official statistics, which often posit indigenous peoples as the ‘other’, and frame official data through a deficit-focused framework. Decisions on what to measure and how are usually made an exclusive membership of government officials and eminent scientists, who are overwhelmingly White, male, and middle class; this is the kiln in which most quantitative research is fired.\nWe can observe the dark history of social statistics through a class lens. The need to maintain the health and reduce the mortality of workers in the context of early industrialisation, while likely having some philanthropic angle, was undoubtedly driven by the needs of capital for workers who lived longer and got sick less often.38 Early quantitative social science in Britain was driven by the mostly White intelligentsia, largely providing evidence and arguments for eugenics and casting the social problems of people living in poverty as biological defects.39 Indeed, H. G. Wells expressed favourable thoughts towards certain kinds of eugenics in the book from which the earlier quote was taken. The stations of people in poverty; the position of women in society; the criminalisation of non-White people; have all been, at one time or another, justified through apparently objective methods.\nWhile many sentiments may have changed, those at the forefront of modern data-related innovations like AI remain overwhelmingly White and Male.40 What makes us any more confident that claims based on statistical data now are any more accurate than they were then? Modern quantitative methods are certainly more opaque than quantitative methods have ever been, especially once we step into the world of deep learning and neural networks. When the numbers ‘speak for themselves’ it’s often easy to forget the positionality of the people creating and presenting them.\nThere were and are, of course, contrasts to this bleakness. The early work of W.E.B. Du Bois at the turn of the century41 showed how statistical research and data visualisation could be used to illustrate the growing prosperity of Black Americans, and was an early example of coproduction in quantitative research. Innovative even by today’s standards, Du Bois created statistics and visualisations with people from the African-American community, with the end product being a strengths-based, not deficit-based, exploration. Before this, Florence Nightingale famously illustrated the impact of sanitation on reducing death rates in field hospitals. Both came from backgrounds that were, and still are, heavily excluded from mainstream quantitative social science; the fact that this enabled them to contribute research that holds up today and changed the world - while we now know basically nothing of the many eugenicist social scientists - is probably not coincidental.\nThis is not to say that the contributions of White middle- and upper-class men in quantitative social science were all eugenics and functionalism. Charles Booth and Seebohm Rowntree highlighted the great disparities between the rich and poor, and the need for social security that smoothed income over time to save men and women from poverty in old age. Later, Peter Townsend’s42 work showed that poverty was not something that could be consigned to the annals of history and was a great injustice in contemporary British society that demanded attention. Today, organisations like the Joseph Rowntree Foundation define a Minimum Income Standard to continue the essence of this argument for those that would rather see the concept of poverty, not poverty itself, abolished. Quantitative social science has the power to do much good. How do we make sure that the modern history we are writing with social statistics contains more light than darkness?\n\n\n\n\n\n Florence Nightingale’s Famous Visualisation of the Causes of Mortality in the Army in the East \n\n\n\n\n\n\n One of W.E.B. Du Bois’ Data Portraits of Black America presented at the 1900 Paris Exposition  \nRedistributing data power\nFirstly, we need to promote statistical literacy. Given the influence statistics has on the daily lives of people, I would be tempted to go even further and argue that access to data and statistical education is a human right. As I see it, the major pitfall that assails people trying to do this is the expectation that every person must become a statistician. This is not true.\nAt the heart of much statistical evidence is usually a very simple argument that can be expressed in a number of ways. “Our measure of this thing has been going down”. “This group of people scores higher on average than this group of people”. In many cases, there are ways to present these arguments that does not require a deep statistical knowledge or scary equations. Many have a corresponding visual depiction, a way of visualising data to describe the argument. Most people can interpret lighter and darker shades of colour on a map as better or worse outcomes, as we did above. Many people can interpret the consequences of a downward-or upward-sloping line. Achieving statistical literacy is a two-way process; not only do we have some responsibility to educate ourselves on social statistics, but people creating statistical evidence have a responsibility to present this evidence in an accessible way.\nSecondly, it must be possible to challenge the orthodoxy of numerical data’s strangehold at the top of our wider hierarchy of evidence used in decision-making. Admittedly, a degree of statistical literacy helps with this. The fact that the numbers contradict other forms of evidence does not mean the numbers are correct by virtue of being numbers. Indeed, arguments that are not about outcomes - such as those based on the moral imperative to do one thing over another - must have a place in our decision-making lest we become a dystopian utilitarian technocracy (if we’re not there already). It is essential to challenge the dualism of quantitative versus qualitative evidence and reach more holistic assessments.\nThirdly, we must recognise and rectify the exclusionary colonial, class, and gender inequalities and lenses underpinning quantitative research. There are fundamental problems with the processes by which things become designated as worth measuring, how they are framed and operationalised. Changing this requires strong and sustained deliberate action. One way in which we might start such a process is by enabling and empowering marginalised groups with little representation to contribute to the construction of their quantified selves and communities, to define what is important and measure it on their own terms. Democratising access to quantitative analysis and discourse may be as rich an opportunity for radical change as any other anti-oppressive action.\nTo serve as a concrete example, one way I have tried to do this is by enabling social workers to engage with ‘quantified debates’ in children’s services through the use of a web application that brings together and visualises much of the currently used public data on the child protection system. Social work practitioners themselves, and the families they work with, are frequently excluded from the quantitative debates held around the social care system. They are usually expected to be passive in such discussions, and many have no choice given the unwieldy nature of public data, despite the material consequences that decisions around - for example, finance - will have on their daily lives and profession. Those that do wish to engage may find their forms of evidence easily dismissed, or struggle to match the rhetoric of government officials that is supported by those ever-powerful numbers.\nThis was the case with the funding of children’s services between 2010 and 2015. The lived experience of social workers told them that many services that formed part of, or supported, their practice had disappeared, and the reasons for this was that they had had their funding removed. Nevertheless, the Department for Education and the National Audit Office maintained that children’s services spending had been protected.43\nWhen we showed that this was not the case we had some impact, but our impact was much stronger when we created a way for practitioners and families to engage with the quantitative data on expenditure cuts in an accessible way. It allowed social workers to construct their own quantitative narrative, and therefore countered the powerful statistically supported argument that those in power had with an argument backed with the same numerical power. Even if the power of statistics is unwarranted and illegitimate, its impact cannot be ignored. This is only a small example of the possibilities of shifting data power. We have a long way to go and social workers, proud of their heritage of promoters of social justice, might be at the forefront of doing so.\nVideo Example\n\n\n Using the Child Welfare Inequalities Project App (www.cwip-app.co.uk) I will demonstrate how data can be easily accessed and visualised, and the role this might play in challenging who ‘holds the keys’ to data-related power. \n\n Line graphs showing how expenditure per child has fallen in Sheffield since 2010, and how the proportion of spending on early help and family support has reduced over time. \n\n\n\nExercise\nUsing the CWIP App (https://www.cwip-app.co.uk), look at how funding has changed in Children’s Services in the past decade and consider how this compares to changes in intervention rates in an area you’re familiar with. What kind of story does this data tell?\n\nReview\nData can be used in a practical sense in social work to recognise and address socioeconomic inequalities.\nAggregate data can be used to disassociate people from stigmatising individualised narratives of poverty, by shifting the discourse to one that focuses on community and neighbourhood challenges.\nQuantitative data contains a unique power in rhetoric and our construction of evidence, which can be easily abused (knowingly or unknowingly) and, in turn, marginalise other forms of expertise.\nAccess to the means of constructing and understanding quantitative data are deeply unequal, and are rooted in colonial, classist, and sexist origins. From the overwhelmingly White, Male, and upper-class origins of social statistics of old world to the modern White, Male, middle-class machine learning of the now.\nThis can change, and exciting possibilities await if people with lived experience are empowered to create their own quantitative data and construct their own narratives using it.\nHow could data and the data tools overviewed here be used in social work practice and to help us engage with research?\n\n\n\n\nCase study\nMandy is in her eighties and recently moved into supported accommodation closer to her two adult children after experiencing three minor falls while at home that resulted in trips to A&E. Her new residence is around twenty-minutes away from where she used to live and closer to the city centre and hospital. Since moving into this new accommodation there have been no further falling incidents, but her support worker has reported a steady decline in her mood, including a reduction in appetite, talkativeness, and lethargy. Her children note that this is particularly unusual given that she was previously very active in the community. Her GP is concerned about the speed at which her mood has changed and that it may decline further.\nMandy’s previous address was in Meersbrook, Sheffield. Her new address in supported accommodation is in Nether Edge, Sheffield.\n\nReflective questions\nBefore getting more information, how could data on the area Mandy used to live and the area around her new accommodation be used to identify potential structural factors that may be contributing to her decline in mood? Can you find any examples using the MOG App? How could you use this data in discussions about what might be helpful?\nWhat changes have happened in social care resourcing in the recent past, and could Mandy’s situation be reflective of a larger problem in the social care system and availability of services? What kind of data would you need to explore these questions, and how could you advocate for people in Mandy’s position using it?\nHow do socioeconomic inequalities shape peoples access to things that allow them to maintain their wellbeing and independence? Can you identify which factors in your neighbourhood or wider community support your wellbeing?\nHow could this kind of data be used in practice and leadership to inform better preventative support and planning?\n\nExample answers to reflective questions\nClick to reveal. Reflect on the questions above before looking at these!\nOne notable difference between Mandy’s old address in Meersbrook and her new address in Nether Edge is that in Nether Edge there is less access to active green space. Mandy may have benefitted from the greater access to green space in Meersbrook. This is something that could be discussed with Mandy and it might be possible to identify some support to improve her access to parks and outdoor spaces in Nether Edge or travel to the open spaces in Meersbrook if she wants it.\nThere may have been a similar reduction in spending on support-focused, universal services like community cafes or gardening clubs that are often run as small projects by charities, as there has been in children’s services. Data may be available from the local authority spending returns about how adult social care budgets are being spent, and it may be effective to advocate that reversing cuts to these kinds of support can help prevent peoples’ difficulties managing their mental health from escalating.\nPeople may not even realise what parts of their local environment might subtley shape their outcomes. Even simple things, like walking distance access to supermarkets or pharmacies could help people maintain their independence and dignity.\nIt may be possible to audit the accessibility to green space in different supported living accommodations across the local authority, and to identify whether peoples’ access is unfairly restricted based on whether they come from a poor or affluent community. This information could be used to set a target to ensure a minimum amount of access to active outdoor space for people moving into supported accommodation, in order to improve their independence and wellbeing.\n\nPadlet Discussion\n\n\n\n\n\n\n\n\n\n Is quantitative data useful for social work practice? Does it play a part in promoting social justice? Is access a barrier that can (or should) be overcome? What interesting things did you find exploring local data? Any bright ideas for its use in practice? If you have lived experience with social services, what kind of ways would you have liked social workers to use data? \n\n\n\n1 Orwell, George (1945) ‘Animal farm: A fairy story’. London: Secker and Warburg.\n\n\n2 Bywaters, Paul, Brady, Geraldine, Bunting, Lisa, Daniel, Brigid, et al. (2018) ‘Inequalities in english child protection practice under austerity: A universal challenge?’ Child & Family Social Work, 23(1), pp. 53–61. [online] Available from: https://doi.org/10.1111/cfs.12383\n\n\n3 Webb, Calum, Bywaters, Paul, Scourfield, Jonathan, McCartan, Claire, et al. (2020) ‘Untangling child welfare inequalities and the “inverse intervention law” in england’. Children and Youth Services Review, 111, p. 104849. [online] Available from: https://doi.org/10.1016/j.childyouth.2020.104849\n\n\n4 Bywaters, Paul, Scourfield, Jonathan, Webb, Calum, Morris, KM, et al. (2018) ‘Paradoxical evidence on ethnic inequities in child welfare: Towards a research agenda’. Children and Youth Services Review. [online] Available from: https://doi.org/10.1016/j.childyouth.2018.11.042\n\n\n5 Featherstone, Brid, Gupta, Anna, Morris, Kate and White, Sue (2018) Protecting children: A social model, Policy Press.\n\n\n6 Morris, Kate, Mason, Will, Bywaters, Paul, Featherstone, Brid, et al. (2018) ‘Social work, poverty, and child welfare interventions’. Child & Family Social Work, 23(3), pp. 364–372. [online] Available from: https://doi.org/10.1111/cfs.12423\n\n\n7 Shildrick, Tracy and MacDonald, Robert (2013) ‘Poverty talk: How people experiencing poverty deny their poverty and why they blame “the poor”’. The Sociological Review, 61(2), pp. 285–303. [online] Available from: https://doi.org/10.1111/1467-954X.12018\n\n\n8 Spicker, Paul (2007) The idea of poverty, Policy Press. [online] Available from: https://books.google.com/books?hl=en&lr=&id=1981DwAAQBAJ&oi=fnd&pg=PR4&dq=Spicker,+P.+(2007).+*The+idea+of+Poverty.*+Bristol:+Policy+Press.&ots=xhARYvvf4Q&sig=OsUkg8eZj64CILRZ5-Be-6slc0k\n\n\n9 Orwell, George (1933) Down and out in paris and london, Gollancz.\n\n\n10 Walker, Robert (2014) The shame of poverty, Oxford University Press.\n\n\n11 Marmot, Michael (2020) ‘Health equity in england: The marmot review 10 years on’. Bmj, 368. [online] Available from: https://doi.org/10.1136/bmj.m693\n\n\n12 Pickett, Kate E and Wilkinson, Richard G (2015) ‘Income inequality and health: A causal review’. Social science & medicine, 128, pp. 316–326. [online] Available from: https://doi.org/10.1016/j.socscimed.2014.12.031\n\n\n13 Wilkinson, Richard and Pickett, Kate (2010) ‘The spirit level’. Why equality is better for everyone.\n\n\n14 Tyler, Doctor Imogen (2020) Stigma: The machinery of inequality, Zed Books Ltd. [online] Available from: https://eprints.lancs.ac.uk/id/eprint/136438/1/stigma_TYLER_draft_not_for_circulation_.pdf\n\n\n15 Tyler, Imogen (2008) ‘“Chav mum chav scum” class disgust in contemporary britain’. Feminist media studies, 8(1), pp. 17–34. [online] Available from: https://doi.org/10.1080/14680770701824779 \n\n\n16 Castro, Paula Bustos and Lindbladh, Eva (2004) ‘Place, discourse and vulnerability—a qualitative study of young adults living in a swedish urban poverty zone’. Health & place, 10(3), pp. 259–272. [online] Available from: https://doi.org/10.1016/j.healthplace.2003.11.001\n\n\n17 Eby, Jeanette, Kitchen, Peter and Williams, Allison (2012) ‘Perceptions of quality life in hamilton’s neighbourhood hubs: A qualitative analysis’. Social Indicators Research, 108(2), pp. 299–315. [online] Available from: https://doi.org/10.1007/s11205-012-0067-z\n\n\n18 Age UK (n.d.) Improving later life. Vulnerability and resilience in older people, Age UK. [online] Available from: https://www.ageuk.org.uk/globalassets/age-uk/documents/reports-and-publications/reports-and-briefings/health--wellbeing/rb_april15_vulnerability_resilience_improving_later_life.pdf\n\n\n19 Cooper, Kerris and Stewart, Kitty (2013) Does money affect children’s outcomes?: A systematic review, Joseph Rowntree Foundation. [online] Available from: http://eprints.lse.ac.uk/54435/\n\n\n20 Elliott, I (n.d.) Poverty and mental health, Mental Health Foundation. [online] Available from: https://www.mentalhealth.org.uk/sites/default/files/Poverty%20and%20Mental%20Health.pdf\n\n\n21 British Association of Social Workers (2014) The code of ethics for social work, BASW. [online] Available from: https://www.basw.co.uk/system/files/resources/Code%20of%20Ethics%20Aug18.pdf\n\n\n22 Best, Joel (2012) Damned lies and statistics: Untangling numbers from the media, politicians, and activists, Univ of California Press.\n\n\n23 Muller, Jerry Z (2018) The tyranny of metrics, Princeton University Press.\n\n\n24 Walter, Maggie and Andersen, Chris (2013) Indigenous statistics: A quantitative research methodology, Left Coast Press.\n\n\n25 Smith, Linda Tuhiwai (2012) Decolonizing methodologies, London: Zed Books Ltd.\n\n\n26 Wells, Herbert George (1903) Mankind in the making, Chapman & Hall.\n\n\n27 Foucault, Michel (1973) ‘The order of things: An archaeology of the human sciences. 1966’. New York: Vintage.\n\n\n28 Martin, Robert M (2014) Epistemology: A beginner’s guide, Simon; Schuster.\n\n\n29 Wastell, David and White, Susan (2017) Blinded by science: The social implications of epigenetics and neuroscience, Policy Press.\n\n\n30 Silberzahn, Raphael, Uhlmann, Eric Luis, Martin, Daniel P, Anselmi, Pasquale, et al. (2018) ‘Many analysts, one data set: Making transparent how variations in analytic choices affect results’. Advances in Methods and Practices in Psychological Science, 1(3), pp. 337–356. [online] Available from: https://doi.org/10.1177/2515245917747646\n\n\n31 Gelman, Andrew and Loken, Eric (2014) ‘The statistical crisis in science: Data-dependent analysis - a\" garden of forking paths\" - explains why many statistically significant comparisons don’t hold up’. American scientist, 102(6), pp. 460–466. [online] Available from: https://search.proquest.com/docview/1616141998?pq-origsite=gscholar&fromopenview=true\n\n\n32 Eubanks, Virginia (2018) Automating inequality: How high-tech tools profile, police, and punish the poor, St. Martin’s Press.\n\n\n33 Keddell, Emily (2019) ‘Algorithmic justice in child protection: Statistical fairness, social justice and the implications for practice’. Social Sciences, 8(10), p. 281. [online] Available from: https://doi.org/10.3390/socsci8100281\n\n\n34 O’Neil, Cathy (2016) Weapons of math destruction: How big data increases inequality and threatens democracy, Broadway Books.\n\n\n35 Allen, G (n.d.) Early intervention: The next steps, HM Government Cabinet Office. [online] Available from: https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/284086/early-intervention-next-steps2.pdf\n\n\n36 Stewart-Brown, Sarah, Anthony, Rebecca, Wilson, Lynsey, Winstanley, Sarah, et al. (2011) ‘Should randomised controlled trials be the “gold standard” for research on preventive interventions for children?’ Journal of Children’s Services. [online] Available from: https://doi.org/10.1108/17466661111190929\n\n\n37 Stewart-Brown, Sarah (2012) ‘More thoughts on the rct question: A rejoinder to forrester and ritter’. Journal of Children’s Services. [online] Available from: https://doi.org/10.1108/17466661211238718\n\n\n38 Goldman, Lawrence (1983) ‘The origins of british “social science”: Political economy, natural science and statistics, 1830–1835’. The Historical Journal, 26(3), pp. 587–616. [online] Available from: https://www.jstor.org/tc/accept?origin=%2Fstable%2Fpdf%2F2639082.pdf%3Fcasa_token%3DywpJo7NaJzAAAAAA%3AqzW9QupctvkK4nfYgNREcIEM1FdrO5GCM1mUqQqQP4qImElSeIL_i68CBUEDPZKDb7ary1cGyKBG-2Im-3FUIuufcqYeUaNbF1VPqX3ZNI4BekgJKUHypA&is_image=False\n\n\n39 Louçã, Francisco (2009) ‘Emancipation through interaction - how eugenics and statistics converged and diverged’. Journal of the History of Biology, 42(4), pp. 649–684. [online] Available from: https://doi.org/10.1007/s10739-008-9167-7\n\n\n40 West, Sarah Myers, Whittaker, Meredith and Crawford, Kate (2019) Discriminating systems: Gender, race and power in ai, AI Now Institute. [online] Available from: https://ainowinstitute.org/discriminatingsystems.pdf\n\n\n41 Battle-Baptiste, Witney, Rusert, Britt and others (2018) WEB du bois’s data portraits: Visualizing black america, Chronicle Books.\n\n\n42 Walker, A et al., Eds. (2010) The peter townsend reader, Policy Press.\n\n\n43 Webb, Calum JR and Bywaters, Paul (2018) ‘Austerity, rationing and inequity: Trends in children’s and young peoples’ services expenditure in england between 2010 and 2015’. Local Government Studies, 44(3), pp. 391–415. [online] Available from: https://doi.org/10.1080/03003930.2018.1430028\n\n\n\n\n",
    "preview": "http://scslibrary.calumwebb.uk/posts/data-power-social-work/Media/preview.png",
    "last_modified": "2020-10-08T12:24:05+01:00",
    "input_file": "data-power-social-work.utf8.md"
  }
]
